{"Id":722932,"Title":"木皮散人鼓词","Dynasty":"清","Author":"贾凫西","Context":"释闷怀，破岑寂，只照着热闹处说来。十字街坊，几下捶皮千古快；八仙桌上，一声醒木万人惊。凿破混沌作两间，五行生克苦歪缠。兔走乌飞催短景，龙争虎斗耍长拳。生下都从忙里老，死前谁会把心宽！一腔填满荆棘刺，两肩挑起乱石山。试看那汉陵唐寝埋荒草，楚殿吴宫起暮烟。倒不如淡饭粗茶茅屋下，和风冷露一蒲团。科头跣足剜野菜，醉卧狂歌号酒仙。正是那：“日上三竿眠不起，算来名利不如闲。”从古来争名夺利的不干净，教俺这江湖老子白眼看。忠臣孝子是冤家，杀人放火享荣华。太仓里的老鼠吃的撑撑饱，老牛耕地使死倒把皮来剥！河里的游鱼犯下什么罪？刮净鲜鳞还嫌刺扎。那老虎前生修下几般福？生嚼人肉不怕塞牙。野鸡兔子不敢惹祸，剁成肉酱还加上葱花。古剑杀人还称至宝，垫脚的草鞋丢在山洼。杀妻的吴起倒挂了元帅印，顶灯的裴瑾挨些嘴巴。活吃人的盗蹠得了好死，颜渊短命是为的什么？莫不是玉皇爷受了张三的哄！黑洞洞的本帐簿那里去查？好兴致时来顽铁黄金色，气煞人运去铜钟声也差。我愿那来世的莺莺丑似鬼，石崇脱生没个板渣。世间事风里孤灯草头露，纵有那几串铜钱你慢扎煞！俺虽无临潼关的无价宝，只这三声鼍鼓走遍天涯。老子江湖漫自嗟，贩来古今作生涯。从古来三百二十八万载，几句街谈要讲上来。权当作蝇头细字批青史，撇过了之乎者也矣焉哉。但凭着一块破皮两页板，不教他唱遍生旦不下台！你看起初时茹毛饮血心已狠，燧人氏泼油添盐又加上熬煎。有巢氏不肯在山窝里睡，榆林遭殃才滚就了椽。庖牺氏人首蛇身古而怪，鼓弄着百姓结网打净了湾。自古道“牝鸡司晨家业败，”可怎么伏羲的妹子坐了金銮！女娲氏炼石补天空费了手，到于今抬头不见那补钉天。老神农伸着个牛头尝百草，把一些旺相相的孩子提起病源。黄帝平了蚩尤的乱，平稳稳的乾坤又起了争端。造作了那枪刀和弓箭，这才是惯打仗的祖师不用空拳。嫌好那毛达撒的皮子不中看，弄斯文又制下衣和冠。桑木板顶在脑盖子上，也不怕滴溜着些泥弹打了眼圈！这些都是平白里生出来的闲枝节，说不尽那些李四与张三！隔两辈帝挚禅位把兄弟让，那唐尧虽是个神圣也遭了磨难。爬爬屋三间当了大殿，衮龙袍穿这一领大布衫。沽突突洪水滔天谁惹的祸？百姓们鳖嗑鱼吞死了万千。拿问了治水大臣他儿子续了职，穿着些好古董鞋子跑的腿酸。教伯益放起了一把无情火，那狼虫虎豹也不得安然。有一日十日并出晃了一晃，吓得那狐子妖孙尽胆寒。多亏了后羿九枝雕翎箭，十个红轮只剩了一个圆。说不尽这桩桩件件蹊跷事，再把那揖让盛典表一番。常言道“明德之人当有后，”偏偏的正宫长子忒痴顽！放着个钦明圣父不学好，教了他一盘围棋也不会填。四岳九官举大舜，倒赘个女婿掌江山。商均不肖又是臣作了主，是怎么神禹为君他不传贤？从今后天下成了个子孙货，不按旧例把样子翻。中间里善射的后羿篡了位，多亏了少康一旅整朝权。四百年又到了商家手，桀放南巢有谁哀怜！虽然是祖辈的家业好过活，谁知道保子孙的方法不如从前。再说那成汤解网称仁主，就应该风调雨顺万民安，为什么大旱七年不下雨？等着他桑林摆桌铺起龙坛！更可笑剪爪当牲来祷告，不成个体统真是歪缠。那迂学包子看书只管瞎赞叹，只怕这其间的字眼有些讹传！自从他伐桀为君弄开手，要算他征诛起稿第一位老先。到后来自家出了个现世报，那老纣的结果比老桀还憨。现成成的天下送给周家坐，不道个生受也没赏过钱。净赔本倒拐上一个脖儿冷，霎时间白牛犊变成了大红犍。这才是“浆了捞来水里去，一更里荷包照样儿穿！”这周朝的王业根茎里旺，你看他辈辈英雄都不差。这才是栽竹成林后来的大，到西伯方才发了个大粗芽。可恨那说舌头的杀才崇侯虎，挑唆着纣王昏君把他拿。打在南牢里六七载，受够了那铁锁和铜枷。多亏了散宜生定下胭粉计，献上个兴周灭商的女娇娃。一霎时蛟龙顿断了黄金锁，他敢就摇头摆尾入烟霞。更喜的提调两陕新挂印，驾前里左排钺斧右金瓜。他生下了儿子一百个，那一个是个善菩萨？不消说长子武王是圣主，就是他令弟周公也是个通家。渭水打猎作了好梦，添上个惯战能征的姜子牙。儿媳妇娶了邑姜女，绣房里习就夺槊并滚叉。到于今有名头的妇人称“十乱，”就是孔圣人的书本也把他夸。他爷们昼夜铺排着行仁政，那纣王还闭着俩瞎眼在黑影里爬。多少年软刀子割头不知死，直等到太白旗悬才把口吧！老纣王倘然留得一口气，他还有七十万雄兵怎肯安宁？万一间黄金钺斧折了刃，周武王，只怕你甲子日回不得孟津城！再加上二叔保住武庚的驾，朝歌地重新扎起了商家营。姜太公杀花老眼溜了阵，护驾军三千丧上命残生。小武庚作起一辈中兴主，诛杀逆臣屠了镐京。监殷的先讨过周公的罪，撇下那新鲜红鞋穿不成。净弄的火老鸦落屋没有正讲，河崖上两场瞎关了兵。到其间武王纵有千张嘴，谁是谁非也说不分明！都说是“无道昏君合该死！”把一个新殿龙爷称又尊。全不念六百年的故主该饶命，都说“这新皇帝的处分快活煞人！”这个说：“没眼色的饿莩你叩的什么马？”那个说：“干舍命的忠臣你剖的什么心？”这个说：“你看那白胡子的元帅好气概！”那个说：“有孝行的君王还载着个木父亲！”满街上拖男领女去领钜桥的粟，后宫里秀女佳人都跟了虎贲。给了他个泰山压顶没有躲闪，直杀的血流漂杵堵了城门。眼见他一刀两断君臣定，他可才稳坐在龙床不用动身。灵长自古数周朝，王迹东迁渐渐消。周天子二衙管不着堂上的事，空守着几个破鼎惹气淘。春秋出头有二十国，一霎时七雄割据把兵鏖。这其间孔孟周流跑杀马，须知道不时行的文章谁家瞧？陕西的秦家得了风水，他那蚕食方法起的心高。那知道异人返国着了道，又被个姓吕的光棍顶了包。他只说化家为国王作了帝，而其实是以吕易嬴李代了桃。原来这杂种羔子没有长进，小胡亥忤逆贼达又是祸苗。老始皇欹在灵床没眼泪，假遗诏逼杀他亲哥犯了天条。望夷宫虽然没曾得好死，论还账还不够个利钱梢！到后来楚汉争锋换了世界，那刘邦是一个龙胎自然不糙。“一杯羹”说的好风凉话，要把他亲娘的汉子使滚油熬。乌江逼死他盟兄弟，就是那座下的乌骓也解哀号。这是个白丁起手新兴样，把一个自古山河被他生掏。最可笑吕后本是他结发妇，是怎么又看上个姓审的郎君和他私交！平日家挺腰大肚装好汉，到这时鳖星照命可也难逃。中间里王莽挂起一面新家的匾，可怜他四百年炎祚斩断了腰。那老贼好象转世报仇的白蛇怪，还了他当初道上那一刀。幸亏了南阳刘秀起了义，感动的二十八宿下天曹。逐日家东征西讨复了汉业，譬如那冷了火的锅底两番烧。不数传到了桓灵就活倒运，又出个瞅相应的曹瞒长馋痨。他娘们寡妇孤儿受够了气，临末了一块喘气的木头他还不饶！小助兴桃园又得了个中山的后，刘先主他死挣白缠要创一遭。虽然是甘蔗到头没大滋味，你看他鱼水君臣倒也情意高。且莫说关张义气卧龙的品，就是那风流常山是何等英豪！空使杀英雄没捞着块中原土，这才是命里不该枉费劳。可恨那论成败的肉眼说现成话，胡褒贬那六出祁山的不晓六韬。出茅庐生致了一个三分鼎，似这样难得的王佐远胜管萧。倒不如俺这捶皮的江湖替他吐口气，当街上借得渔阳大鼓敲。曹操当年相汉时，欺他寡妇与孤儿。全不管“行下春风有秋雨，”到后来他的寡妇孤儿又被人欺。我想那老贼一生得意没弄好脸，他自从大破刘表就喜{角者}了脂。下江东诈称雄兵一百万，中军帐还打着杆汉家旗。赤壁鏖兵把鼻儿扛，你拖着杆长枪赋的什么诗？倒惹得一把火燎光了胡子嘴，华容道几乎弄成个脖儿齐！从今后打去兴头没了阳气，那铜雀台上到底也没捞着乔家他二姨。到临死卖履分香丢尽了丑，原是个老婆队里碜东西！始终是教导他那小贼根子篡了位，他学那文王的伎俩好不跷蹊！常言道“狗吃蒺藜病在后，”准备着你出水方知两腿泥。他作了场奸雄又照出个影，照样的来了一个司马师。活象是门神的印板只分了个左右，你看他照样的披挂不差一丝。年年五丈起秋风，铜雀台荒一望空。卧龙已没曹瞒就灭，那黄胡子好汉又撇下江东！三分割据周了花甲，又显着司马家爷们弄神通。晋武帝为君也道是“受了禅，”合着那曹丕的行径一样同！这不是从前说的个铁板数，就象那打骰子的凑巧拼了烘。眼看着晋家的江山又打个两起，不多时把个刀把给了刘聪。只见他油锅里的螃蟹支不住，没行李的蝎子就往南蹦。巧机关小吏通奸牛换了马，大翻案白版登舟蛇做了龙。次后来糊里糊涂又挨了几日，教一个扫槽的刘裕饼卷了葱。这又是五代干戈起了手，可怜见大地生灵战血红！南朝创业起刘郎，贩鞋的光棍手段强。他龙行虎步生成的贵，是怎么好几辈的八字都犯刑场？那江山似吃酒巡杯排门转，头一个是齐来第二个是梁。姓萧的他一笔写不出两个字，一般的狠心毒口似豺狼。那萧衍有学问的英雄偏收了侯景，不料他是掘尾巴的恶狗乱了朝纲！在台城饿断了肝花想口蜜水，一辈子干念些弥陀瞎烧了香。陈霸先阴谋弱主篡了位，隋杨坚害了他外甥才起了家。东宫里杨广杀了父，积作的扬州看花把命化。六十四处刀兵动，改元建号乱如麻。统前后混了一百九十单八载，大唐天子才主了中华。大唐传国二十辈，算来有国却无家。教他爹乱了宫人制作着反，只这开手一着便不佳。玄武门谋杀建成和元吉，全不念一母同胞兄弟仨！贪恋着巢剌王的妃子容颜好，难为他兄弟的炕头怎样去扒！纵然有十大功劳遮羞脸，这件事比鳖不如还低一扎！不转眼则天戴了冲天帽，没志气的中宗又是个呆巴。唐明皇虽是平了韦后的乱，他自己的腔像也难把口夸。洗儿钱亲自递在杨妃手，赤条条的禄山学打哇哇。最可恨砀山贼子坐了御座，只有个殿下的猢狲掴他几掴！从此后朱温家爷们灭了人理，落了个扒灰贼头血染沙。沙陀将又做了唐皇帝，不转眼生铁又在火灰上爬。石敬瑭夺了他丈人的碗，倒踏门的女婿靠着娇娃。李三娘的汉子又做了刘高祖，咬脐郎登极忒也软匝。郭雀儿的兵来挡不住，把一个后汉的江山又白送给他。姑夫的家业又落在他妻侄手，柴世宗贩伞的螟蛉倒不差。五代八君转眼过，日光摩荡又属了赵家。陈桥兵变道的是“禅了位，”那柴家的孩子他懂的什么？你看他作张作致装没事，可不知好凑手的黄袍那里拿？“有大志”说出得意话，那个撒气的筒子吃亏他妈！让天下依从老婆口，净落得烛影斧声响嗑叉！此后来二支承袭偏兴旺，可怜那长支的痴儿活活吓杀。你看那远在儿孙又报应，五国城捉去的是谁的根芽？康王南渡吓破了胆，花椒树上的螳螂爪儿麻。他爹娘受罪全不管，干操心的忠臣呕血蛊了疮疤。十二道金牌害了岳武穆，那讲和的秦桧他不打死蛇。这其间雄赳赳的契丹阿骨打，翻江搅海又乱如麻。三百年的江山倒受了二百年的气，那掉嘴的文章当不了厮杀！满朝里咬文嚼字使干了口，铁桶似的乾坤半边塌。临末了一个好躲难的杭州又失了守，教人家担头插尽江南花！文天祥脚不着地全没用，陆秀夫死葬鱼腹当了什么？说不尽大宋无寸干净土，你看那一个汉寝唐陵不是栖鸦？从今后铁木真的后代又交着好运，他在那斡难河上发了渣。元世祖建都直隶省，把一个花花世界喝了甜茶。看他八十八年也只是闰了个大月，那顺帝又是不爱好窝的癞蛤蟆。这正是有福的妨了没福的去，眼见这皇觉寺的好汉又主了中华。接前文再讲上一辈新今古，明太祖那样开国贤君古也不多。真天子生来不是和尚料，出庙门便有些英雄入网罗。不光是徐、常、沐、邓称猛将，早有个军师刘基赛过萧何。驾坐南京正了大统，龙蟠虎踞掌山河。这就该世世的平安享富贵，谁料他本门的骨肉起干戈！四子燕王原不是一把本分手，生逼个幼主逃生作头陀。莫不是皇觉寺为僧没会了愿？又教他长孙行脚历坎坷！三十年的杀运忒苦恼，宰割了些义士忠臣似鸭鹅。铁铉死守济南府，还坑上一对女娇娥。古板正传的方孝儒，金銮殿上把孝棒儿拖。血沥沥十族拐上了朋友，是他那世里烧了棘子乖了锅！次后来景清报仇天又不许，只急得张草楦的人皮手干搓！到英宗命该充军道是“北狩，”也用不着那三声大炮二棒锣。这几年他兄弟为君翻{火專}饼，净赘上个有经济的于谦死在漫坡！正德无儿取了嘉靖，又杀了些好人干天和。天启朝又出了个不男不女二尾子货，和那奶母子客氏滚成窝。崇祯爷他扫除奸党行好政，实指望整理乾坤免风波。谁知道彰义门开大事去，那煤山上的结果那里揣摩？莫不是他强梁的老祖阴骘少，活该在龙子龙孙受折磨！更出奇真武爷显圣供养的好，一般的披散着发赤着脚。为什么说到这里便住了手？只恐怕你铁打的心肠也泪如梭！","PoertyType":null,"Cipai":"","Status":2,"Rank":0,"Tag":null,"Explanation":null,"First":null,"Guid":"2a207467cc3db8ce6464eb42c1443a05","Step":0,"Verses":[{"Id":5344206,"Sentence":"释闷怀，破岑寂，只照着热闹处说来。","Rank":0,"PoetryId":null,"Pinyin":"shì mēn huái ，pò cén jì ，zhī zhào zhāo rè nào chǔ shuì lái ","Tag":null,"Explanation":null,"English":null,"Sort":0,"Dynasty":"清"},{"Id":5344207,"Sentence":"十字街坊，几下捶皮千古快；","Rank":0,"PoetryId":null,"Pinyin":"shǐ zì jiē fāng ，jī xià chuǐ pǐ qiān gǔ kuài ","Tag":null,"Explanation":null,"English":null,"Sort":1,"Dynasty":"清"},{"Id":5344208,"Sentence":"八仙桌上，一声醒木万人惊。","Rank":0,"PoetryId":null,"Pinyin":"bā xiān zhuō shǎng ，yī shēng xing mù mò rén jīng ","Tag":null,"Explanation":null,"English":null,"Sort":2,"Dynasty":"清"},{"Id":5344209,"Sentence":"凿破混沌作两间，五行生克苦歪缠。","Rank":0,"PoetryId":null,"Pinyin":"záo pò hún dùn zuō liǎng jiān ，wǔ háng shēng kè kǔ wāi chán ","Tag":null,"Explanation":null,"English":null,"Sort":3,"Dynasty":"清"},{"Id":5344430,"Sentence":"只恐怕你铁打的心肠也泪如梭！","Rank":0,"PoetryId":null,"Pinyin":"zhī kǒng pà ni tiě dá 的xīn cháng yě lèi rú suō ","Tag":null,"Explanation":null,"English":null,"Sort":224,"Dynasty":"清"},{"Id":5344216,"Sentence":"正是那：","Rank":0,"PoetryId":null,"Pinyin":"zhēng shì nā ","Tag":null,"Explanation":null,"English":null,"Sort":10,"Dynasty":"清"},{"Id":5344230,"Sentence":"黑洞洞的本帐簿那里去查？","Rank":0,"PoetryId":null,"Pinyin":"hēi dòng dòng 的běn zhàng bù nā li qù chá ","Tag":null,"Explanation":null,"English":null,"Sort":24,"Dynasty":"清"},{"Id":5344231,"Sentence":"好兴致时来顽铁黄金色，气煞人运去铜钟声也差。","Rank":0,"PoetryId":null,"Pinyin":"hǎo xīng zhì shǐ lái wán tiě huáng jīn sè ，qì shā rén yùn qù tóng zhōng shēng yě chā ","Tag":null,"Explanation":null,"English":null,"Sort":25,"Dynasty":"清"},{"Id":5344232,"Sentence":"我愿那来世的莺莺丑似鬼，石崇脱生没个板渣。","Rank":0,"PoetryId":null,"Pinyin":"wǒ yuàn nā lái shì 的yīng yīng chǒu shì gui ，dàn chóng tuō shēng méi gě bǎn zhā ","Tag":null,"Explanation":null,"English":null,"Sort":26,"Dynasty":"清"},{"Id":5344233,"Sentence":"世间事风里孤灯草头露，纵有那几串铜钱你慢扎煞！","Rank":0,"PoetryId":null,"Pinyin":"shì jiān shì fēng li gū dēng cǎo tóu lòu ，zòng yǒu nā jī chuàn tóng qián ni màn zā shā ","Tag":null,"Explanation":null,"English":null,"Sort":27,"Dynasty":"清"},{"Id":5344234,"Sentence":"俺虽无临潼关的无价宝，只这三声鼍鼓走遍天涯。","Rank":0,"PoetryId":null,"Pinyin":"ǎn suī mó lǐn tóng guān 的mó jià bǎo ，zhī zhè sān shēng tuó gǔ zǒu biàn tiān yá ","Tag":null,"Explanation":null,"English":null,"Sort":28,"Dynasty":"清"},{"Id":5344235,"Sentence":"老子江湖漫自嗟，贩来古今作生涯。","Rank":0,"PoetryId":null,"Pinyin":"lǎo zi jiāng hú màn zì jiē ，fàn lái gǔ jīn zuō shēng yá ","Tag":null,"Explanation":null,"English":null,"Sort":29,"Dynasty":"清"},{"Id":5344236,"Sentence":"从古来三百二十八万载，几句街谈要讲上来。","Rank":0,"PoetryId":null,"Pinyin":"cóng gǔ lái sān bǎi èr shǐ bā mò zǎi ，jī gōu jiē tán yāo jiǎng shǎng lái ","Tag":null,"Explanation":null,"English":null,"Sort":30,"Dynasty":"清"},{"Id":5344237,"Sentence":"权当作蝇头细字批青史，撇过了之乎者也矣焉哉。","Rank":0,"PoetryId":null,"Pinyin":"quán dāng zuō yǐng tóu xì zì pī qīng shi ，piē guō 了zhī hū zhě yě yi yān zāi ","Tag":null,"Explanation":null,"English":null,"Sort":31,"Dynasty":"清"},{"Id":5344238,"Sentence":"但凭着一块破皮两页板，不教他唱遍生旦不下台！","Rank":0,"PoetryId":null,"Pinyin":"dàn pǐng zhāo yī kuài pò pǐ liǎng xié bǎn ，bú jiāo tā chàng biàn shēng dàn bú xià tāi ","Tag":null,"Explanation":null,"English":null,"Sort":32,"Dynasty":"清"},{"Id":5344239,"Sentence":"你看起初时茹毛饮血心已狠，燧人氏泼油添盐又加上熬煎。","Rank":0,"PoetryId":null,"Pinyin":"ni kān qi chū shǐ rú máo yin xiě xīn yi hěn ，suì rén shì pō yōu tiān yán yòu jiā shǎng āo jiān ","Tag":null,"Explanation":null,"English":null,"Sort":33,"Dynasty":"清"},{"Id":5344240,"Sentence":"有巢氏不肯在山窝里睡，榆林遭殃才滚就了椽。","Rank":0,"PoetryId":null,"Pinyin":"yǒu cháo shì bú kěn zài shān wō li shuì ，yú lǐn zāo yāng cái gǔn jìu 了chuán ","Tag":null,"Explanation":null,"English":null,"Sort":34,"Dynasty":"清"},{"Id":5344241,"Sentence":"庖牺氏人首蛇身古而怪，鼓弄着百姓结网打净了湾。","Rank":0,"PoetryId":null,"Pinyin":"páo xī shì rén shǒu shé shēn gǔ ér guài ，gǔ lòng zhāo bǎi xìng jiē wǎng dá jìng 了wān ","Tag":null,"Explanation":null,"English":null,"Sort":35,"Dynasty":"清"},{"Id":5344242,"Sentence":"自古道“牝鸡司晨家业败，”可怎么伏羲的妹子坐了金銮！","Rank":0,"PoetryId":null,"Pinyin":"zì gǔ dāo “pìn jī sī chén gū yè bài ，”kě zěn 么fú xī 的mèi zi zuò 了jīn luán ","Tag":null,"Explanation":null,"English":null,"Sort":36,"Dynasty":"清"},{"Id":5344243,"Sentence":"女娲氏炼石补天空费了手，到于今抬头不见那补钉天。","Rank":0,"PoetryId":null,"Pinyin":"nǚ wā shì liàn dàn bǔ tiān kōng fèi 了shǒu ，dào yú jīn tái tóu bú jiàn nā bǔ dīng tiān ","Tag":null,"Explanation":null,"English":null,"Sort":37,"Dynasty":"清"},{"Id":5344244,"Sentence":"老神农伸着个牛头尝百草，把一些旺相相的孩子提起病源。","Rank":0,"PoetryId":null,"Pinyin":"lǎo shén nóng shēn zhāo gě nǐu tóu cháng bǎi cǎo ，bǎ yī xiē wàng xiāng xiāng 的hái zi dī qi bìng yuán ","Tag":null,"Explanation":null,"English":null,"Sort":38,"Dynasty":"清"},{"Id":5344212,"Sentence":"一腔填满荆棘刺，两肩挑起乱石山。","Rank":0,"PoetryId":null,"Pinyin":"yī qiāng tián mǎn jīng jǐ cī ，liǎng jiān tiāo qi luàn dàn shān ","Tag":null,"Explanation":null,"English":null,"Sort":6,"Dynasty":"清"},{"Id":5344213,"Sentence":"试看那汉陵唐寝埋荒草，楚殿吴宫起暮烟。","Rank":0,"PoetryId":null,"Pinyin":"shì kān nā hàn lǐng táng qin mái huāng cǎo ，chǔ diàn wú gōng qi mù yān ","Tag":null,"Explanation":null,"English":null,"Sort":7,"Dynasty":"清"},{"Id":5344214,"Sentence":"倒不如淡饭粗茶茅屋下，和风冷露一蒲团。","Rank":0,"PoetryId":null,"Pinyin":"dǎo bú rú dàn fàn cū chá máo wū xià ，hé fēng lěng lòu yī pú tuán ","Tag":null,"Explanation":null,"English":null,"Sort":8,"Dynasty":"清"},{"Id":5344215,"Sentence":"科头跣足剜野菜，醉卧狂歌号酒仙。","Rank":0,"PoetryId":null,"Pinyin":"kē tóu xiǎn zú wān yě cài ，zuì wò kuáng gē háo jiu xiān ","Tag":null,"Explanation":null,"English":null,"Sort":9,"Dynasty":"清"},{"Id":5344217,"Sentence":"“日上三竿眠不起，算来名利不如闲。","Rank":0,"PoetryId":null,"Pinyin":"“rì shǎng sān gān mián bú qi ，suàn lái mǐng lì bú rú xián ","Tag":null,"Explanation":null,"English":null,"Sort":11,"Dynasty":"清"},{"Id":5344218,"Sentence":"”从古来争名夺利的不干净，教俺这江湖老子白眼看。","Rank":0,"PoetryId":null,"Pinyin":"”cóng gǔ lái zhēng mǐng duó lì 的bú gān jìng ，jiāo ǎn zhè jiāng hú lǎo zi bái yǎn kān ","Tag":null,"Explanation":null,"English":null,"Sort":12,"Dynasty":"清"},{"Id":5344219,"Sentence":"忠臣孝子是冤家，杀人放火享荣华。","Rank":0,"PoetryId":null,"Pinyin":"zhōng chén xiào zi shì yuān gū ，shā rén fàng huǒ xiǎng róng huā ","Tag":null,"Explanation":null,"English":null,"Sort":13,"Dynasty":"清"},{"Id":5344220,"Sentence":"太仓里的老鼠吃的撑撑饱，老牛耕地使死倒把皮来剥！","Rank":0,"PoetryId":null,"Pinyin":"tài cāng li 的lǎo shǔ chī 的chēng chēng bǎo ，lǎo nǐu gēng 地shi si dǎo bǎ pǐ lái bāo ","Tag":null,"Explanation":null,"English":null,"Sort":14,"Dynasty":"清"},{"Id":5344221,"Sentence":"河里的游鱼犯下什么罪？","Rank":0,"PoetryId":null,"Pinyin":"hé li 的yóu yú fàn xià shén 么zuì ","Tag":null,"Explanation":null,"English":null,"Sort":15,"Dynasty":"清"},{"Id":5344222,"Sentence":"刮净鲜鳞还嫌刺扎。","Rank":0,"PoetryId":null,"Pinyin":"guā jìng xiān lǐn hái xián cī zā ","Tag":null,"Explanation":null,"English":null,"Sort":16,"Dynasty":"清"},{"Id":5344223,"Sentence":"那老虎前生修下几般福？","Rank":0,"PoetryId":null,"Pinyin":"nā lǎo hū qián shēng xīu xià jī bān fú ","Tag":null,"Explanation":null,"English":null,"Sort":17,"Dynasty":"清"},{"Id":5344224,"Sentence":"生嚼人肉不怕塞牙。","Rank":0,"PoetryId":null,"Pinyin":"shēng jiáo rén ròu bú pà sāi yá ","Tag":null,"Explanation":null,"English":null,"Sort":18,"Dynasty":"清"},{"Id":5344225,"Sentence":"野鸡兔子不敢惹祸，剁成肉酱还加上葱花。","Rank":0,"PoetryId":null,"Pinyin":"yě jī tù zi bú gǎn rě huò ，duò chéng ròu jiàng hái jiā shǎng cōng huā ","Tag":null,"Explanation":null,"English":null,"Sort":19,"Dynasty":"清"},{"Id":5344226,"Sentence":"古剑杀人还称至宝，垫脚的草鞋丢在山洼。","Rank":0,"PoetryId":null,"Pinyin":"gǔ jiàn shā rén hái chèn zhì bǎo ，diàn jiǎo 的cǎo xié dīu zài shān wā ","Tag":null,"Explanation":null,"English":null,"Sort":20,"Dynasty":"清"},{"Id":5344227,"Sentence":"杀妻的吴起倒挂了元帅印，顶灯的裴瑾挨些嘴巴。","Rank":0,"PoetryId":null,"Pinyin":"shā qī 的wú qi dǎo guà 了yuán shuài yìn ，ding dēng 的péi jin āi xiē zui bā ","Tag":null,"Explanation":null,"English":null,"Sort":21,"Dynasty":"清"},{"Id":5344228,"Sentence":"活吃人的盗蹠得了好死，颜渊短命是为的什么？","Rank":0,"PoetryId":null,"Pinyin":"huó chī rén 的dào zhǐ dé 了hǎo si ，yán yuān duǎn mìng shì wéi 的shén 么","Tag":null,"Explanation":null,"English":null,"Sort":22,"Dynasty":"清"},{"Id":5344229,"Sentence":"莫不是玉皇爷受了张三的哄！","Rank":0,"PoetryId":null,"Pinyin":"mò bú shì yù huáng yé shòu 了zhāng sān 的hōng ","Tag":null,"Explanation":null,"English":null,"Sort":23,"Dynasty":"清"},{"Id":5344245,"Sentence":"黄帝平了蚩尤的乱，平稳稳的乾坤又起了争端。","Rank":0,"PoetryId":null,"Pinyin":"huáng dì pǐng 了chī yóu 的luàn ，pǐng wěn wěn 的gān kūn yòu qi 了zhēng duān ","Tag":null,"Explanation":null,"English":null,"Sort":39,"Dynasty":"清"},{"Id":5344246,"Sentence":"造作了那枪刀和弓箭，这才是惯打仗的祖师不用空拳。","Rank":0,"PoetryId":null,"Pinyin":"zào zuō 了nā qiāng dāo hé gōng jiàn ，zhè cái shì guàn dá zhàng 的zǔ shī bú yòng kōng quán ","Tag":null,"Explanation":null,"English":null,"Sort":40,"Dynasty":"清"},{"Id":5344247,"Sentence":"嫌好那毛达撒的皮子不中看，弄斯文又制下衣和冠。","Rank":0,"PoetryId":null,"Pinyin":"xián hǎo nā máo dá sā 的pǐ zi bú zhōng kān ，lòng sī wén yòu zhì xià yī hé guān ","Tag":null,"Explanation":null,"English":null,"Sort":41,"Dynasty":"清"},{"Id":5344248,"Sentence":"桑木板顶在脑盖子上，也不怕滴溜着些泥弹打了眼圈！","Rank":0,"PoetryId":null,"Pinyin":"sāng mù bǎn ding zài nǎo gài zi shǎng ，yě bú pà dī līu zhāo xiē nǐ dàn dá 了yǎn juān ","Tag":null,"Explanation":null,"English":null,"Sort":42,"Dynasty":"清"},{"Id":5344249,"Sentence":"这些都是平白里生出来的闲枝节，说不尽那些李四与张三！","Rank":0,"PoetryId":null,"Pinyin":"zhè xiē dōu shì pǐng bái li shēng chū lái 的xián zhī jiē ，shuì bú jin nā xiē li sì yú zhāng sān ","Tag":null,"Explanation":null,"English":null,"Sort":43,"Dynasty":"清"},{"Id":5344250,"Sentence":"隔两辈帝挚禅位把兄弟让，那唐尧虽是个神圣也遭了磨难。","Rank":0,"PoetryId":null,"Pinyin":"gé liǎng bèi dì zhì chán wèi bǎ xiōng dì ràng ，nā táng yáo suī shì gě shén shèng yě zāo 了mó nán ","Tag":null,"Explanation":null,"English":null,"Sort":44,"Dynasty":"清"},{"Id":5344251,"Sentence":"爬爬屋三间当了大殿，衮龙袍穿这一领大布衫。","Rank":0,"PoetryId":null,"Pinyin":"pá pá wū sān jiān dāng 了dà diàn ，gǔn lóng páo chuān zhè yī ling dà bù shān ","Tag":null,"Explanation":null,"English":null,"Sort":45,"Dynasty":"清"},{"Id":5344252,"Sentence":"沽突突洪水滔天谁惹的祸？","Rank":0,"PoetryId":null,"Pinyin":"gū tū tū hóng shui tāo tiān shéi rě 的huò ","Tag":null,"Explanation":null,"English":null,"Sort":46,"Dynasty":"清"},{"Id":5344253,"Sentence":"百姓们鳖嗑鱼吞死了万千。","Rank":0,"PoetryId":null,"Pinyin":"bǎi xìng mén biē kē yú tūn si 了mò qiān ","Tag":null,"Explanation":null,"English":null,"Sort":47,"Dynasty":"清"},{"Id":5344254,"Sentence":"拿问了治水大臣他儿子续了职，穿着些好古董鞋子跑的腿酸。","Rank":0,"PoetryId":null,"Pinyin":"ná wèn 了zhì shui dà chén tā ér zi xù 了zhǐ ，chuān zhāo xiē hǎo gǔ dǒng xié zi páo 的tui suān ","Tag":null,"Explanation":null,"English":null,"Sort":48,"Dynasty":"清"},{"Id":5344255,"Sentence":"教伯益放起了一把无情火，那狼虫虎豹也不得安然。","Rank":0,"PoetryId":null,"Pinyin":"jiāo bǎi yì fàng qi 了yī bǎ mó qǐng huǒ ，nā láng chóng hū bào yě bú dé ān rán ","Tag":null,"Explanation":null,"English":null,"Sort":49,"Dynasty":"清"},{"Id":5344256,"Sentence":"有一日十日并出晃了一晃，吓得那狐子妖孙尽胆寒。","Rank":0,"PoetryId":null,"Pinyin":"yǒu yī rì shǐ rì bīng chū huāng 了yī huāng ，hè dé nā hú zi yāo sūn jin dǎn hán ","Tag":null,"Explanation":null,"English":null,"Sort":50,"Dynasty":"清"},{"Id":5344257,"Sentence":"多亏了后羿九枝雕翎箭，十个红轮只剩了一个圆。","Rank":0,"PoetryId":null,"Pinyin":"duō kuī 了hòu yì jiu zhī diāo lǐng jiàn ，shǐ gě gōng lún zhī shèng 了yī gě yuán ","Tag":null,"Explanation":null,"English":null,"Sort":51,"Dynasty":"清"},{"Id":5344258,"Sentence":"说不尽这桩桩件件蹊跷事，再把那揖让盛典表一番。","Rank":0,"PoetryId":null,"Pinyin":"shuì bú jin zhè zhuāng zhuāng jiàn jiàn qī qiāo shì ，zài bǎ nā yī ràng chéng diǎn biǎo yī fān ","Tag":null,"Explanation":null,"English":null,"Sort":52,"Dynasty":"清"},{"Id":5344259,"Sentence":"常言道“明德之人当有后，”偏偏的正宫长子忒痴顽！","Rank":0,"PoetryId":null,"Pinyin":"cháng yán dāo “mǐng dé zhī rén dāng yǒu hòu ，”piān piān 的zhēng gōng cháng zi tè chī wán ","Tag":null,"Explanation":null,"English":null,"Sort":53,"Dynasty":"清"},{"Id":5344260,"Sentence":"放着个钦明圣父不学好，教了他一盘围棋也不会填。","Rank":0,"PoetryId":null,"Pinyin":"fàng zhāo gě qīn mǐng shèng fǔ bú xué hǎo ，jiāo 了tā yī pán wéi qǐ yě bú huì tián ","Tag":null,"Explanation":null,"English":null,"Sort":54,"Dynasty":"清"},{"Id":5344261,"Sentence":"四岳九官举大舜，倒赘个女婿掌江山。","Rank":0,"PoetryId":null,"Pinyin":"sì yuè jiu guān jǔ dà shùn ，dǎo zhuì gě nǚ xù zhǎng jiāng shān ","Tag":null,"Explanation":null,"English":null,"Sort":55,"Dynasty":"清"},{"Id":5344262,"Sentence":"商均不肖又是臣作了主，是怎么神禹为君他不传贤？","Rank":0,"PoetryId":null,"Pinyin":"shāng jūn bú xiāo yòu shì chén zuō 了zhǔ ，shì zěn 么shén yǔ wéi jūn tā bú chuán xián ","Tag":null,"Explanation":null,"English":null,"Sort":56,"Dynasty":"清"},{"Id":5344263,"Sentence":"从今后天下成了个子孙货，不按旧例把样子翻。","Rank":0,"PoetryId":null,"Pinyin":"cóng jīn hòu tiān xià chéng 了gě zi sūn huò ，bú àn jìu lì bǎ yàng zi fān ","Tag":null,"Explanation":null,"English":null,"Sort":57,"Dynasty":"清"},{"Id":5344264,"Sentence":"中间里善射的后羿篡了位，多亏了少康一旅整朝权。","Rank":0,"PoetryId":null,"Pinyin":"zhōng jiān li shàn shè 的hòu yì cuàn 了wèi ，duō kuī 了shǎo kāng yī lǚ zhěng cháo quán ","Tag":null,"Explanation":null,"English":null,"Sort":58,"Dynasty":"清"},{"Id":5344265,"Sentence":"四百年又到了商家手，桀放南巢有谁哀怜！","Rank":0,"PoetryId":null,"Pinyin":"sì bǎi nián yòu dào 了shāng gū shǒu ，jié fàng nā cháo yǒu shéi āi lián ","Tag":null,"Explanation":null,"English":null,"Sort":59,"Dynasty":"清"},{"Id":5344266,"Sentence":"虽然是祖辈的家业好过活，谁知道保子孙的方法不如从前。","Rank":0,"PoetryId":null,"Pinyin":"suī rán shì zǔ bèi 的gū yè hǎo guō huó ，shéi zhī dāo bǎo zi sūn 的fāng fǎ bú rú cóng qián ","Tag":null,"Explanation":null,"English":null,"Sort":60,"Dynasty":"清"},{"Id":5344267,"Sentence":"再说那成汤解网称仁主，就应该风调雨顺万民安，为什么大旱七年不下雨？","Rank":0,"PoetryId":null,"Pinyin":"zài shuì nā chéng shāng jiě wǎng chèn rén zhǔ ，jìu yīng gāi fēng diào yǔ shùn mò mǐn ān ，wéi shén 么dà hàn qī nián bú xià yǔ ","Tag":null,"Explanation":null,"English":null,"Sort":61,"Dynasty":"清"},{"Id":5344268,"Sentence":"等着他桑林摆桌铺起龙坛！","Rank":0,"PoetryId":null,"Pinyin":"děng zhāo tā sāng lǐn bǎi zhuō pū qi lóng tán ","Tag":null,"Explanation":null,"English":null,"Sort":62,"Dynasty":"清"},{"Id":5344269,"Sentence":"更可笑剪爪当牲来祷告，不成个体统真是歪缠。","Rank":0,"PoetryId":null,"Pinyin":"gēng kě xiào jiǎn zhǎo dāng shēng lái dǎo gào ，bú chéng gě tī tǒng zhēn shì wāi chán ","Tag":null,"Explanation":null,"English":null,"Sort":63,"Dynasty":"清"},{"Id":5344270,"Sentence":"那迂学包子看书只管瞎赞叹，只怕这其间的字眼有些讹传！","Rank":0,"PoetryId":null,"Pinyin":"nā yū xué bāo zi kān shū zhī guǎn xiā zàn tàn ，zhī pà zhè jī jiān 的zì yǎn yǒu xiē é chuán ","Tag":null,"Explanation":null,"English":null,"Sort":64,"Dynasty":"清"},{"Id":5344271,"Sentence":"自从他伐桀为君弄开手，要算他征诛起稿第一位老先。","Rank":0,"PoetryId":null,"Pinyin":"zì cóng tā fá jié wéi jūn lòng kāi shǒu ，yāo suàn tā zhēng zhū qi gǎo dì yī wèi lǎo xiān ","Tag":null,"Explanation":null,"English":null,"Sort":65,"Dynasty":"清"},{"Id":5344272,"Sentence":"到后来自家出了个现世报，那老纣的结果比老桀还憨。","Rank":0,"PoetryId":null,"Pinyin":"dào hòu lái zì gū chū 了gě xiàn shì bào ，nā lǎo zhòu 的jiē guǒ bi lǎo jié hái hān ","Tag":null,"Explanation":null,"English":null,"Sort":66,"Dynasty":"清"},{"Id":5344273,"Sentence":"现成成的天下送给周家坐，不道个生受也没赏过钱。","Rank":0,"PoetryId":null,"Pinyin":"xiàn chéng chéng 的tiān xià sòng gěi zhōu gū zuò ，bú dāo gě shēng shòu yě méi shǎng guō qián ","Tag":null,"Explanation":null,"English":null,"Sort":67,"Dynasty":"清"},{"Id":5344274,"Sentence":"净赔本倒拐上一个脖儿冷，霎时间白牛犊变成了大红犍。","Rank":0,"PoetryId":null,"Pinyin":"jìng péi běn dǎo guǎi shǎng yī gě bó ér lěng ，shà shǐ jiān bái nǐu dú biàn chéng 了dà gōng jiān ","Tag":null,"Explanation":null,"English":null,"Sort":68,"Dynasty":"清"},{"Id":5344275,"Sentence":"这才是“浆了捞来水里去，一更里荷包照样儿穿！","Rank":0,"PoetryId":null,"Pinyin":"zhè cái shì “jiāng 了lāo lái shui li qù ，yī gēng li hé bāo zhào yàng ér chuān ","Tag":null,"Explanation":null,"English":null,"Sort":69,"Dynasty":"清"},{"Id":5344276,"Sentence":"”这周朝的王业根茎里旺，你看他辈辈英雄都不差。","Rank":0,"PoetryId":null,"Pinyin":"”zhè zhōu cháo 的wáng yè gēn jīng li wàng ，ni kān tā bèi bèi yīng xióng dōu bú chā ","Tag":null,"Explanation":null,"English":null,"Sort":70,"Dynasty":"清"},{"Id":5344277,"Sentence":"这才是栽竹成林后来的大，到西伯方才发了个大粗芽。","Rank":0,"PoetryId":null,"Pinyin":"zhè cái shì zāi zhú chéng lǐn hòu lái 的dà ，dào xī bǎi fāng cái fā 了gě dà cū yá ","Tag":null,"Explanation":null,"English":null,"Sort":71,"Dynasty":"清"},{"Id":5344278,"Sentence":"可恨那说舌头的杀才崇侯虎，挑唆着纣王昏君把他拿。","Rank":0,"PoetryId":null,"Pinyin":"kě hèn nā shuì shé tóu 的shā cái chóng hóu hū ，tiāo suō zhāo zhòu wáng hūn jūn bǎ tā ná ","Tag":null,"Explanation":null,"English":null,"Sort":72,"Dynasty":"清"},{"Id":5344279,"Sentence":"打在南牢里六七载，受够了那铁锁和铜枷。","Rank":0,"PoetryId":null,"Pinyin":"dá zài nā láo li lìu qī zǎi ，shòu gòu 了nā tiě suǒ hé tóng jiā ","Tag":null,"Explanation":null,"English":null,"Sort":73,"Dynasty":"清"},{"Id":5344280,"Sentence":"多亏了散宜生定下胭粉计，献上个兴周灭商的女娇娃。","Rank":0,"PoetryId":null,"Pinyin":"duō kuī 了sǎn yǐ shēng dìng xià yān fěn jì ，suō shǎng gě xīng zhōu miè shāng 的nǚ jiāo wá ","Tag":null,"Explanation":null,"English":null,"Sort":74,"Dynasty":"清"},{"Id":5344281,"Sentence":"一霎时蛟龙顿断了黄金锁，他敢就摇头摆尾入烟霞。","Rank":0,"PoetryId":null,"Pinyin":"yī shà shǐ jiāo lóng dú duàn 了huáng jīn suǒ ，tā gǎn jìu yáo tóu bǎi wěi rù yān xiá ","Tag":null,"Explanation":null,"English":null,"Sort":75,"Dynasty":"清"},{"Id":5344282,"Sentence":"更喜的提调两陕新挂印，驾前里左排钺斧右金瓜。","Rank":0,"PoetryId":null,"Pinyin":"gēng xi 的dī diào liǎng shǎn xīn guà yìn ，jià qián li zuǒ pái yuè fǔ yòu jīn guā ","Tag":null,"Explanation":null,"English":null,"Sort":76,"Dynasty":"清"},{"Id":5344283,"Sentence":"他生下了儿子一百个，那一个是个善菩萨？","Rank":0,"PoetryId":null,"Pinyin":"tā shēng xià 了ér zi yī bǎi gě ，nā yī gě shì gě shàn pú sà ","Tag":null,"Explanation":null,"English":null,"Sort":77,"Dynasty":"清"},{"Id":5344284,"Sentence":"不消说长子武王是圣主，就是他令弟周公也是个通家。","Rank":0,"PoetryId":null,"Pinyin":"bú xiāo shuì cháng zi wǔ wáng shì shèng zhǔ ，jìu shì tā ling dì zhōu gōng yě shì gě tōng gū ","Tag":null,"Explanation":null,"English":null,"Sort":78,"Dynasty":"清"},{"Id":5344285,"Sentence":"渭水打猎作了好梦，添上个惯战能征的姜子牙。","Rank":0,"PoetryId":null,"Pinyin":"wèi shui dá liè zuō 了hǎo mèng ，tiān shǎng gě guàn zhàn néng zhēng 的jiāng zi yá ","Tag":null,"Explanation":null,"English":null,"Sort":79,"Dynasty":"清"},{"Id":5344286,"Sentence":"儿媳妇娶了邑姜女，绣房里习就夺槊并滚叉。","Rank":0,"PoetryId":null,"Pinyin":"ér xǐ fù qǔ 了yì jiāng nǚ ，xìu fáng li xǐ jìu duó shuò bīng gǔn chā ","Tag":null,"Explanation":null,"English":null,"Sort":80,"Dynasty":"清"},{"Id":5344287,"Sentence":"到于今有名头的妇人称“十乱，”就是孔圣人的书本也把他夸。","Rank":0,"PoetryId":null,"Pinyin":"dào yú jīn yǒu mǐng tóu 的fù rén chèn “shǐ luàn ，”jìu shì kǒng shèng rén 的shū běn yě bǎ tā kuā ","Tag":null,"Explanation":null,"English":null,"Sort":81,"Dynasty":"清"},{"Id":5344288,"Sentence":"他爷们昼夜铺排着行仁政，那纣王还闭着俩瞎眼在黑影里爬。","Rank":0,"PoetryId":null,"Pinyin":"tā yé mén zhòu yè pū pái zhāo háng rén zhèng ，nā zhòu wáng hái bì zhāo liǎ xiā yǎn zài hēi ying li pá ","Tag":null,"Explanation":null,"English":null,"Sort":82,"Dynasty":"清"},{"Id":5344289,"Sentence":"多少年软刀子割头不知死，直等到太白旗悬才把口吧！","Rank":0,"PoetryId":null,"Pinyin":"duō shǎo nián ruǎn dāo zi gē tóu bú zhī si ，zhǐ děng dào tài bái qǐ xuán cái bǎ kǒu bā ","Tag":null,"Explanation":null,"English":null,"Sort":83,"Dynasty":"清"},{"Id":5344290,"Sentence":"老纣王倘然留得一口气，他还有七十万雄兵怎肯安宁？","Rank":0,"PoetryId":null,"Pinyin":"lǎo zhòu wáng cháng rán lǐu dé yī kǒu qì ，tā hái yǒu qī shǐ mò xióng bīng zěn kěn ān nǐng ","Tag":null,"Explanation":null,"English":null,"Sort":84,"Dynasty":"清"},{"Id":5344291,"Sentence":"万一间黄金钺斧折了刃，周武王，只怕你甲子日回不得孟津城！","Rank":0,"PoetryId":null,"Pinyin":"mò yī jiān huáng jīn yuè fǔ shé 了rèn ，zhōu wǔ wáng ，zhī pà ni jiǎ zi rì huǐ bú dé mèng jīn chéng ","Tag":null,"Explanation":null,"English":null,"Sort":85,"Dynasty":"清"},{"Id":5344292,"Sentence":"再加上二叔保住武庚的驾，朝歌地重新扎起了商家营。","Rank":0,"PoetryId":null,"Pinyin":"zài jiā shǎng èr shū bǎo zhù wǔ gēng 的jià ，cháo gē 地chóng xīn zā qi 了shāng gū yǐng ","Tag":null,"Explanation":null,"English":null,"Sort":86,"Dynasty":"清"},{"Id":5344293,"Sentence":"姜太公杀花老眼溜了阵，护驾军三千丧上命残生。","Rank":0,"PoetryId":null,"Pinyin":"jiāng tài gōng shā huā lǎo yǎn līu 了zhèn ，hù jià jūn sān qiān sāng shǎng mìng cán shēng ","Tag":null,"Explanation":null,"English":null,"Sort":87,"Dynasty":"清"},{"Id":5344294,"Sentence":"小武庚作起一辈中兴主，诛杀逆臣屠了镐京。","Rank":0,"PoetryId":null,"Pinyin":"xiǎo wǔ gēng zuō qi yī bèi zhōng xīng zhǔ ，zhū shā nì chén tú 了gǎo jīng ","Tag":null,"Explanation":null,"English":null,"Sort":88,"Dynasty":"清"},{"Id":5344295,"Sentence":"监殷的先讨过周公的罪，撇下那新鲜红鞋穿不成。","Rank":0,"PoetryId":null,"Pinyin":"jiān yān 的xiān tǎo guō zhōu gōng 的zuì ，piē xià nā xīn xiān gōng xié chuān bú chéng ","Tag":null,"Explanation":null,"English":null,"Sort":89,"Dynasty":"清"},{"Id":5344296,"Sentence":"净弄的火老鸦落屋没有正讲，河崖上两场瞎关了兵。","Rank":0,"PoetryId":null,"Pinyin":"jìng lòng 的huǒ lǎo yā là wū méi yǒu zhēng jiǎng ，hé yá shǎng liǎng cháng xiā guān 了bīng ","Tag":null,"Explanation":null,"English":null,"Sort":90,"Dynasty":"清"},{"Id":5344297,"Sentence":"到其间武王纵有千张嘴，谁是谁非也说不分明！","Rank":0,"PoetryId":null,"Pinyin":"dào jī jiān wǔ wáng zòng yǒu qiān zhāng zui ，shéi shì shéi fēi yě shuì bú fēn mǐng ","Tag":null,"Explanation":null,"English":null,"Sort":91,"Dynasty":"清"},{"Id":5344298,"Sentence":"都说是“无道昏君合该死！","Rank":0,"PoetryId":null,"Pinyin":"dōu shuì shì “mó dāo hūn jūn gě gāi si ","Tag":null,"Explanation":null,"English":null,"Sort":92,"Dynasty":"清"},{"Id":5344299,"Sentence":"”把一个新殿龙爷称又尊。","Rank":0,"PoetryId":null,"Pinyin":"”bǎ yī gě xīn diàn lóng yé chèn yòu zūn ","Tag":null,"Explanation":null,"English":null,"Sort":93,"Dynasty":"清"},{"Id":5344300,"Sentence":"全不念六百年的故主该饶命，都说“这新皇帝的处分快活煞人！","Rank":0,"PoetryId":null,"Pinyin":"quán bú niàn lìu bǎi nián 的gù zhǔ gāi ráo mìng ，dōu shuì “zhè xīn huáng dì 的chǔ fēn kuài huó shā rén ","Tag":null,"Explanation":null,"English":null,"Sort":94,"Dynasty":"清"},{"Id":5344301,"Sentence":"”这个说：","Rank":0,"PoetryId":null,"Pinyin":"”zhè gě shuì ","Tag":null,"Explanation":null,"English":null,"Sort":95,"Dynasty":"清"},{"Id":5344302,"Sentence":"“没眼色的饿莩你叩的什么马？","Rank":0,"PoetryId":null,"Pinyin":"“méi yǎn sè 的è fú ni kòu 的shén 么mǎ ","Tag":null,"Explanation":null,"English":null,"Sort":96,"Dynasty":"清"},{"Id":5344303,"Sentence":"”那个说：","Rank":0,"PoetryId":null,"Pinyin":"”nā gě shuì ","Tag":null,"Explanation":null,"English":null,"Sort":97,"Dynasty":"清"},{"Id":5344304,"Sentence":"“干舍命的忠臣你剖的什么心？","Rank":0,"PoetryId":null,"Pinyin":"“gān shě mìng 的zhōng chén ni pōu 的shén 么xīn ","Tag":null,"Explanation":null,"English":null,"Sort":98,"Dynasty":"清"},{"Id":5344305,"Sentence":"”这个说：","Rank":0,"PoetryId":null,"Pinyin":"”zhè gě shuì ","Tag":null,"Explanation":null,"English":null,"Sort":99,"Dynasty":"清"},{"Id":5344306,"Sentence":"“你看那白胡子的元帅好气概！","Rank":0,"PoetryId":null,"Pinyin":"“ni kān nā bái hú zi 的yuán shuài hǎo qì gài ","Tag":null,"Explanation":null,"English":null,"Sort":100,"Dynasty":"清"},{"Id":5344307,"Sentence":"”那个说：","Rank":0,"PoetryId":null,"Pinyin":"”nā gě shuì ","Tag":null,"Explanation":null,"English":null,"Sort":101,"Dynasty":"清"},{"Id":5344308,"Sentence":"“有孝行的君王还载着个木父亲！","Rank":0,"PoetryId":null,"Pinyin":"“yǒu xiào háng 的jūn wáng hái zǎi zhāo gě mù fǔ qīn ","Tag":null,"Explanation":null,"English":null,"Sort":102,"Dynasty":"清"},{"Id":5344309,"Sentence":"”满街上拖男领女去领钜桥的粟，后宫里秀女佳人都跟了虎贲。","Rank":0,"PoetryId":null,"Pinyin":"”mǎn jiē shǎng tuō nán ling nǚ qù ling jù qiáo 的sù ，hòu gōng li xìu nǚ jiā rén dōu gēn 了hū bēn ","Tag":null,"Explanation":null,"English":null,"Sort":103,"Dynasty":"清"},{"Id":5344310,"Sentence":"给了他个泰山压顶没有躲闪，直杀的血流漂杵堵了城门。","Rank":0,"PoetryId":null,"Pinyin":"gěi 了tā gě tài shān yā ding méi yǒu duǒ shǎn ，zhǐ shā 的xiě lǐu piāo chǔ dǔ 了chéng mén ","Tag":null,"Explanation":null,"English":null,"Sort":104,"Dynasty":"清"},{"Id":5344311,"Sentence":"眼见他一刀两断君臣定，他可才稳坐在龙床不用动身。","Rank":0,"PoetryId":null,"Pinyin":"yǎn jiàn tā yī dāo liǎng duàn jūn chén dìng ，tā kě cái wěn zuò zài lóng chuáng bú yòng dòng shēn ","Tag":null,"Explanation":null,"English":null,"Sort":105,"Dynasty":"清"},{"Id":5344312,"Sentence":"灵长自古数周朝，王迹东迁渐渐消。","Rank":0,"PoetryId":null,"Pinyin":"lǐng cháng zì gǔ shǔ zhōu cháo ，wáng jì dōng qiān jiān jiān xiāo ","Tag":null,"Explanation":null,"English":null,"Sort":106,"Dynasty":"清"},{"Id":5344313,"Sentence":"周天子二衙管不着堂上的事，空守着几个破鼎惹气淘。","Rank":0,"PoetryId":null,"Pinyin":"zhōu tiān zi èr yá guǎn bú zhāo táng shǎng 的shì ，kōng shǒu zhāo jī gě pò ding rě qì táo ","Tag":null,"Explanation":null,"English":null,"Sort":107,"Dynasty":"清"},{"Id":5344314,"Sentence":"春秋出头有二十国，一霎时七雄割据把兵鏖。","Rank":0,"PoetryId":null,"Pinyin":"chūn qīu chū tóu yǒu èr shǐ guó ，yī shà shǐ qī xióng gē jū bǎ bīng áo ","Tag":null,"Explanation":null,"English":null,"Sort":108,"Dynasty":"清"},{"Id":5344315,"Sentence":"这其间孔孟周流跑杀马，须知道不时行的文章谁家瞧？","Rank":0,"PoetryId":null,"Pinyin":"zhè jī jiān kǒng mèng zhōu lǐu páo shā mǎ ，xū zhī dāo bú shǐ háng 的wén zhāng shéi gū qiáo ","Tag":null,"Explanation":null,"English":null,"Sort":109,"Dynasty":"清"},{"Id":5344316,"Sentence":"陕西的秦家得了风水，他那蚕食方法起的心高。","Rank":0,"PoetryId":null,"Pinyin":"shǎn xī 的qǐn gū dé 了fēng shui ，tā nā cán shǐ fāng fǎ qi 的xīn gāo ","Tag":null,"Explanation":null,"English":null,"Sort":110,"Dynasty":"清"},{"Id":5344317,"Sentence":"那知道异人返国着了道，又被个姓吕的光棍顶了包。","Rank":0,"PoetryId":null,"Pinyin":"nā zhī dāo yì rén fǎn guó zhāo 了dāo ，yòu bèi gě xìng lǚ 的guāng gùn ding 了bāo ","Tag":null,"Explanation":null,"English":null,"Sort":111,"Dynasty":"清"},{"Id":5344318,"Sentence":"他只说化家为国王作了帝，而其实是以吕易嬴李代了桃。","Rank":0,"PoetryId":null,"Pinyin":"tā zhī shuì huā gū wéi guó wáng zuō 了dì ，ér jī shǐ shì yi lǚ yì yǐng li dài 了táo ","Tag":null,"Explanation":null,"English":null,"Sort":112,"Dynasty":"清"},{"Id":5344319,"Sentence":"原来这杂种羔子没有长进，小胡亥忤逆贼达又是祸苗。","Rank":0,"PoetryId":null,"Pinyin":"yuán lái zhè zá chóng gāo zi méi yǒu cháng jìn ，xiǎo hú hài wǔ nì zéi dá yòu shì huò miáo ","Tag":null,"Explanation":null,"English":null,"Sort":113,"Dynasty":"清"},{"Id":5344320,"Sentence":"老始皇欹在灵床没眼泪，假遗诏逼杀他亲哥犯了天条。","Rank":0,"PoetryId":null,"Pinyin":"lǎo shi huáng jī zài lǐng chuáng méi yǎn lèi ，jiǎ wèi zhào bī shā tā qīn gē fàn 了tiān tiáo ","Tag":null,"Explanation":null,"English":null,"Sort":114,"Dynasty":"清"},{"Id":5344321,"Sentence":"望夷宫虽然没曾得好死，论还账还不够个利钱梢！","Rank":0,"PoetryId":null,"Pinyin":"wàng yǐ gōng suī rán méi céng dé hǎo si ，lún hái zhàng hái bú gòu gě lì qián sào ","Tag":null,"Explanation":null,"English":null,"Sort":115,"Dynasty":"清"},{"Id":5344322,"Sentence":"到后来楚汉争锋换了世界，那刘邦是一个龙胎自然不糙。","Rank":0,"PoetryId":null,"Pinyin":"dào hòu lái chǔ hàn zhēng fēng huàn 了shì jiè ，nā lǐu bāng shì yī gě lóng tāi zì rán bú cāo ","Tag":null,"Explanation":null,"English":null,"Sort":116,"Dynasty":"清"},{"Id":5344323,"Sentence":"“一杯羹”说的好风凉话，要把他亲娘的汉子使滚油熬。","Rank":0,"PoetryId":null,"Pinyin":"“yī bēi gēng ”shuì 的hǎo fēng liáng huà ，yāo bǎ tā qīn niáng 的hàn zi shi gǔn yōu āo ","Tag":null,"Explanation":null,"English":null,"Sort":117,"Dynasty":"清"},{"Id":5344324,"Sentence":"乌江逼死他盟兄弟，就是那座下的乌骓也解哀号。","Rank":0,"PoetryId":null,"Pinyin":"wū jiāng bī si tā méng xiōng dì ，jìu shì nā zuò xià 的wū zhuī yě jiě āi háo ","Tag":null,"Explanation":null,"English":null,"Sort":118,"Dynasty":"清"},{"Id":5344325,"Sentence":"这是个白丁起手新兴样，把一个自古山河被他生掏。","Rank":0,"PoetryId":null,"Pinyin":"zhè shì gě bái dīng qi shǒu xīn xīng yàng ，bǎ yī gě zì gǔ shān hé bèi tā shēng tāo ","Tag":null,"Explanation":null,"English":null,"Sort":119,"Dynasty":"清"},{"Id":5344326,"Sentence":"最可笑吕后本是他结发妇，是怎么又看上个姓审的郎君和他私交！","Rank":0,"PoetryId":null,"Pinyin":"zuì kě xiào lǚ hòu běn shì tā jiē fā fù ，shì zěn 么yòu kān shǎng gě xìng shěn 的láng jūn hé tā sī jiāo ","Tag":null,"Explanation":null,"English":null,"Sort":120,"Dynasty":"清"},{"Id":5344327,"Sentence":"平日家挺腰大肚装好汉，到这时鳖星照命可也难逃。","Rank":0,"PoetryId":null,"Pinyin":"pǐng rì gū ting yāo dà dǔ zhuāng hǎo hàn ，dào zhè shǐ biē xīng zhào mìng kě yě nán táo ","Tag":null,"Explanation":null,"English":null,"Sort":121,"Dynasty":"清"},{"Id":5344328,"Sentence":"中间里王莽挂起一面新家的匾，可怜他四百年炎祚斩断了腰。","Rank":0,"PoetryId":null,"Pinyin":"zhōng jiān li wáng mǎng guà qi yī miàn xīn gū 的biǎn ，kě lián tā sì bǎi nián yán zuò zhǎn duàn 了yāo ","Tag":null,"Explanation":null,"English":null,"Sort":122,"Dynasty":"清"},{"Id":5344329,"Sentence":"那老贼好象转世报仇的白蛇怪，还了他当初道上那一刀。","Rank":0,"PoetryId":null,"Pinyin":"nā lǎo zéi hǎo xiàng zhuǎi shì bào chóu 的bái shé guài ，hái 了tā dāng chū dāo shǎng nā yī dāo ","Tag":null,"Explanation":null,"English":null,"Sort":123,"Dynasty":"清"},{"Id":5344330,"Sentence":"幸亏了南阳刘秀起了义，感动的二十八宿下天曹。","Rank":0,"PoetryId":null,"Pinyin":"xìng kuī 了nā yáng lǐu xìu qi 了yǐ ，gǎn dòng 的èr shǐ bā sù xià tiān cáo ","Tag":null,"Explanation":null,"English":null,"Sort":124,"Dynasty":"清"},{"Id":5344331,"Sentence":"逐日家东征西讨复了汉业，譬如那冷了火的锅底两番烧。","Rank":0,"PoetryId":null,"Pinyin":"zhú rì gū dōng zhēng xī tǎo fù 了hàn yè ，pì rú nā lěng 了huǒ 的guō 底liǎng fān shāo ","Tag":null,"Explanation":null,"English":null,"Sort":125,"Dynasty":"清"},{"Id":5344332,"Sentence":"不数传到了桓灵就活倒运，又出个瞅相应的曹瞒长馋痨。","Rank":0,"PoetryId":null,"Pinyin":"bú shǔ chuán dào 了huán lǐng jìu huó dǎo yùn ，yòu chū gě chǒu xiāng yīng 的cáo mán cháng chán láo ","Tag":null,"Explanation":null,"English":null,"Sort":126,"Dynasty":"清"},{"Id":5344333,"Sentence":"他娘们寡妇孤儿受够了气，临末了一块喘气的木头他还不饶！","Rank":0,"PoetryId":null,"Pinyin":"tā niáng mén guǎ fù gū ér shòu gòu 了qì ，lǐn mò 了yī kuài chuǎn qì 的mù tóu tā hái bú ráo ","Tag":null,"Explanation":null,"English":null,"Sort":127,"Dynasty":"清"},{"Id":5344334,"Sentence":"小助兴桃园又得了个中山的后，刘先主他死挣白缠要创一遭。","Rank":0,"PoetryId":null,"Pinyin":"xiǎo zhù xīng táo yuán yòu dé 了gě zhōng shān 的hòu ，lǐu xiān zhǔ tā si zhēng bái chán yāo chuāng yī zāo ","Tag":null,"Explanation":null,"English":null,"Sort":128,"Dynasty":"清"},{"Id":5344335,"Sentence":"虽然是甘蔗到头没大滋味，你看他鱼水君臣倒也情意高。","Rank":0,"PoetryId":null,"Pinyin":"suī rán shì gān zhè dào tóu méi dà zī wèi ，ni kān tā yú shui jūn chén dǎo yě qǐng yì gāo ","Tag":null,"Explanation":null,"English":null,"Sort":129,"Dynasty":"清"},{"Id":5344336,"Sentence":"且莫说关张义气卧龙的品，就是那风流常山是何等英豪！","Rank":0,"PoetryId":null,"Pinyin":"jū mò shuì guān zhāng yǐ qì wò lóng 的pin ，jìu shì nā fēng lǐu cháng shān shì hé děng yīng háo ","Tag":null,"Explanation":null,"English":null,"Sort":130,"Dynasty":"清"},{"Id":5344337,"Sentence":"空使杀英雄没捞着块中原土，这才是命里不该枉费劳。","Rank":0,"PoetryId":null,"Pinyin":"kōng shi shā yīng xióng méi lāo zhāo kuài zhōng yuán tǔ ，zhè cái shì mìng li bú gāi wǎng fèi láo ","Tag":null,"Explanation":null,"English":null,"Sort":131,"Dynasty":"清"},{"Id":5344338,"Sentence":"可恨那论成败的肉眼说现成话，胡褒贬那六出祁山的不晓六韬。","Rank":0,"PoetryId":null,"Pinyin":"kě hèn nā lún chéng bài 的ròu yǎn shuì xiàn chéng huà ，hú bāo biǎn nā lìu chū qǐ shān 的bú xiǎo lìu tāo ","Tag":null,"Explanation":null,"English":null,"Sort":132,"Dynasty":"清"},{"Id":5344339,"Sentence":"出茅庐生致了一个三分鼎，似这样难得的王佐远胜管萧。","Rank":0,"PoetryId":null,"Pinyin":"chū máo lú shēng zhì 了yī gě sān fēn ding ，shì zhè yàng nán dé 的wáng zuǒ yuǎn shēng guǎn xiāo ","Tag":null,"Explanation":null,"English":null,"Sort":133,"Dynasty":"清"},{"Id":5344340,"Sentence":"倒不如俺这捶皮的江湖替他吐口气，当街上借得渔阳大鼓敲。","Rank":0,"PoetryId":null,"Pinyin":"dǎo bú rú ǎn zhè chuǐ pǐ 的jiāng hú tì tā tǔ kǒu qì ，dāng jiē shǎng jiè dé yú yáng dà gǔ qiāo ","Tag":null,"Explanation":null,"English":null,"Sort":134,"Dynasty":"清"},{"Id":5344341,"Sentence":"曹操当年相汉时，欺他寡妇与孤儿。","Rank":0,"PoetryId":null,"Pinyin":"cáo cāo dāng nián xiāng hàn shǐ ，qī tā guǎ fù yú gū ér ","Tag":null,"Explanation":null,"English":null,"Sort":135,"Dynasty":"清"},{"Id":5344342,"Sentence":"全不管“行下春风有秋雨，”到后来他的寡妇孤儿又被人欺。","Rank":0,"PoetryId":null,"Pinyin":"quán bú guǎn “háng xià chūn fēng yǒu qīu yǔ ，”dào hòu lái tā 的guǎ fù gū ér yòu bèi rén qī ","Tag":null,"Explanation":null,"English":null,"Sort":136,"Dynasty":"清"},{"Id":5344343,"Sentence":"我想那老贼一生得意没弄好脸，他自从大破刘表就喜{角者}了脂。","Rank":0,"PoetryId":null,"Pinyin":"wǒ xiǎng nā lǎo zéi yī shēng dé yì méi lòng hǎo liǎn ，tā zì cóng dà pò lǐu biǎo jìu xi {jiǎo zhě }了zhī ","Tag":null,"Explanation":null,"English":null,"Sort":137,"Dynasty":"清"},{"Id":5344344,"Sentence":"下江东诈称雄兵一百万，中军帐还打着杆汉家旗。","Rank":0,"PoetryId":null,"Pinyin":"xià jiāng dōng zhà chèn xióng bīng yī bǎi mò ，zhōng jūn zhàng hái dá zhāo gān hàn gū qǐ ","Tag":null,"Explanation":null,"English":null,"Sort":138,"Dynasty":"清"},{"Id":5344345,"Sentence":"赤壁鏖兵把鼻儿扛，你拖着杆长枪赋的什么诗？","Rank":0,"PoetryId":null,"Pinyin":"chì bì áo bīng bǎ bǐ ér gāng ，ni tuō zhāo gān cháng qiāng fù 的shén 么shī ","Tag":null,"Explanation":null,"English":null,"Sort":139,"Dynasty":"清"},{"Id":5344346,"Sentence":"倒惹得一把火燎光了胡子嘴，华容道几乎弄成个脖儿齐！","Rank":0,"PoetryId":null,"Pinyin":"dǎo rě dé yī bǎ huǒ liáo guāng 了hú zi zui ，huā róng dāo jī hū lòng chéng gě bó ér jì ","Tag":null,"Explanation":null,"English":null,"Sort":140,"Dynasty":"清"},{"Id":5344347,"Sentence":"从今后打去兴头没了阳气，那铜雀台上到底也没捞着乔家他二姨。","Rank":0,"PoetryId":null,"Pinyin":"cóng jīn hòu dá qù xīng tóu méi 了yáng qì ，nā tóng qiāo tāi shǎng dào 底yě méi lāo zhāo qiáo gū tā èr yǐ ","Tag":null,"Explanation":null,"English":null,"Sort":141,"Dynasty":"清"},{"Id":5344348,"Sentence":"到临死卖履分香丢尽了丑，原是个老婆队里碜东西！","Rank":0,"PoetryId":null,"Pinyin":"dào lǐn si mài lǚ fēn xiāng dīu jin 了chǒu ，yuán shì gě lǎo pó duì li chěn dōng xī ","Tag":null,"Explanation":null,"English":null,"Sort":142,"Dynasty":"清"},{"Id":5344349,"Sentence":"始终是教导他那小贼根子篡了位，他学那文王的伎俩好不跷蹊！","Rank":0,"PoetryId":null,"Pinyin":"shi zhōng shì jiāo dǎo tā nā xiǎo zéi gēn zi cuàn 了wèi ，tā xué nā wén wáng 的jì liǎ hǎo bú qiāo qī ","Tag":null,"Explanation":null,"English":null,"Sort":143,"Dynasty":"清"},{"Id":5344350,"Sentence":"常言道“狗吃蒺藜病在后，”准备着你出水方知两腿泥。","Rank":0,"PoetryId":null,"Pinyin":"cháng yán dāo “gǒu chī jǐ lǐ bìng zài hòu ，”zhǔn bèi zhāo ni chū shui fāng zhī liǎng tui nǐ ","Tag":null,"Explanation":null,"English":null,"Sort":144,"Dynasty":"清"},{"Id":5344351,"Sentence":"他作了场奸雄又照出个影，照样的来了一个司马师。","Rank":0,"PoetryId":null,"Pinyin":"tā zuō 了cháng jiān xióng yòu zhào chū gě ying ，zhào yàng 的lái 了yī gě sī mǎ shī ","Tag":null,"Explanation":null,"English":null,"Sort":145,"Dynasty":"清"},{"Id":5344352,"Sentence":"活象是门神的印板只分了个左右，你看他照样的披挂不差一丝。","Rank":0,"PoetryId":null,"Pinyin":"huó xiàng shì mén shén 的yìn bǎn zhī fēn 了gě zuǒ yòu ，ni kān tā zhào yàng 的pī guà bú chā yī sī ","Tag":null,"Explanation":null,"English":null,"Sort":146,"Dynasty":"清"},{"Id":5344353,"Sentence":"年年五丈起秋风，铜雀台荒一望空。","Rank":0,"PoetryId":null,"Pinyin":"nián nián wǔ zhàng qi qīu fēng ，tóng qiāo tāi huāng yī wàng kōng ","Tag":null,"Explanation":null,"English":null,"Sort":147,"Dynasty":"清"},{"Id":5344354,"Sentence":"卧龙已没曹瞒就灭，那黄胡子好汉又撇下江东！","Rank":0,"PoetryId":null,"Pinyin":"wò lóng yi méi cáo mán jìu miè ，nā huáng hú zi hǎo hàn yòu piē xià jiāng dōng ","Tag":null,"Explanation":null,"English":null,"Sort":148,"Dynasty":"清"},{"Id":5344355,"Sentence":"三分割据周了花甲，又显着司马家爷们弄神通。","Rank":0,"PoetryId":null,"Pinyin":"sān fēn gē jū zhōu 了huā jiǎ ，yòu xiǎn zhāo sī mǎ gū yé mén lòng shén tōng ","Tag":null,"Explanation":null,"English":null,"Sort":149,"Dynasty":"清"},{"Id":5344356,"Sentence":"晋武帝为君也道是“受了禅，”合着那曹丕的行径一样同！","Rank":0,"PoetryId":null,"Pinyin":"jìn wǔ dì wéi jūn yě dāo shì “shòu 了chán ，”gě zhāo nā cáo pī 的háng jìng yī yàng tóng ","Tag":null,"Explanation":null,"English":null,"Sort":150,"Dynasty":"清"},{"Id":5344357,"Sentence":"这不是从前说的个铁板数，就象那打骰子的凑巧拼了烘。","Rank":0,"PoetryId":null,"Pinyin":"zhè bú shì cóng qián shuì 的gě tiě bǎn shǔ ，jìu xiàng nā dá tóu zi 的còu qiǎo pīn 了hōng ","Tag":null,"Explanation":null,"English":null,"Sort":151,"Dynasty":"清"},{"Id":5344358,"Sentence":"眼看着晋家的江山又打个两起，不多时把个刀把给了刘聪。","Rank":0,"PoetryId":null,"Pinyin":"yǎn kān zhāo jìn gū 的jiāng shān yòu dá gě liǎng qi ，bú duō shǐ bǎ gě dāo bǎ gěi 了lǐu cōng ","Tag":null,"Explanation":null,"English":null,"Sort":152,"Dynasty":"清"},{"Id":5344359,"Sentence":"只见他油锅里的螃蟹支不住，没行李的蝎子就往南蹦。","Rank":0,"PoetryId":null,"Pinyin":"zhī jiàn tā yōu guō li 的páng xiè zhī bú zhù ，méi háng li 的xiē zi jìu wǎng nā bèng ","Tag":null,"Explanation":null,"English":null,"Sort":153,"Dynasty":"清"},{"Id":5344360,"Sentence":"巧机关小吏通奸牛换了马，大翻案白版登舟蛇做了龙。","Rank":0,"PoetryId":null,"Pinyin":"qiǎo jī guān xiǎo lì tōng jiān nǐu huàn 了mǎ ，dà fān àn bái bǎn dēng zhōu shé zuò 了lóng ","Tag":null,"Explanation":null,"English":null,"Sort":154,"Dynasty":"清"},{"Id":5344361,"Sentence":"次后来糊里糊涂又挨了几日，教一个扫槽的刘裕饼卷了葱。","Rank":0,"PoetryId":null,"Pinyin":"cì hòu lái hū li hū tú yòu āi 了jī rì ，jiāo yī gě sǎo cáo 的lǐu yù bing juǎn 了cōng ","Tag":null,"Explanation":null,"English":null,"Sort":155,"Dynasty":"清"},{"Id":5344362,"Sentence":"这又是五代干戈起了手，可怜见大地生灵战血红！","Rank":0,"PoetryId":null,"Pinyin":"zhè yòu shì wǔ dài gān gē qi 了shǒu ，kě lián jiàn dà 地shēng lǐng zhàn xiě gōng ","Tag":null,"Explanation":null,"English":null,"Sort":156,"Dynasty":"清"},{"Id":5344363,"Sentence":"南朝创业起刘郎，贩鞋的光棍手段强。","Rank":0,"PoetryId":null,"Pinyin":"nā cháo chuāng yè qi lǐu láng ，fàn xié 的guāng gùn shǒu duàn jiàng ","Tag":null,"Explanation":null,"English":null,"Sort":157,"Dynasty":"清"},{"Id":5344364,"Sentence":"他龙行虎步生成的贵，是怎么好几辈的八字都犯刑场？","Rank":0,"PoetryId":null,"Pinyin":"tā lóng háng hū bù shēng chéng 的guì ，shì zěn 么hǎo jī bèi 的bā zì dōu fàn xǐng cháng ","Tag":null,"Explanation":null,"English":null,"Sort":158,"Dynasty":"清"},{"Id":5344365,"Sentence":"那江山似吃酒巡杯排门转，头一个是齐来第二个是梁。","Rank":0,"PoetryId":null,"Pinyin":"nā jiāng shān shì chī jiu xún bēi pái mén zhuǎi ，tóu yī gě shì jì lái dì èr gě shì liáng ","Tag":null,"Explanation":null,"English":null,"Sort":159,"Dynasty":"清"},{"Id":5344366,"Sentence":"姓萧的他一笔写不出两个字，一般的狠心毒口似豺狼。","Rank":0,"PoetryId":null,"Pinyin":"xìng xiāo 的tā yī bi xiě bú chū liǎng gě zì ，yī bān 的hěn xīn dú kǒu shì chái láng ","Tag":null,"Explanation":null,"English":null,"Sort":160,"Dynasty":"清"},{"Id":5344367,"Sentence":"那萧衍有学问的英雄偏收了侯景，不料他是掘尾巴的恶狗乱了朝纲！","Rank":0,"PoetryId":null,"Pinyin":"nā xiāo yǎn yǒu xué wèn 的yīng xióng piān shōu 了hóu jing ，bú liào tā shì jué wěi bā 的ě gǒu luàn 了cháo gāng ","Tag":null,"Explanation":null,"English":null,"Sort":161,"Dynasty":"清"},{"Id":5344368,"Sentence":"在台城饿断了肝花想口蜜水，一辈子干念些弥陀瞎烧了香。","Rank":0,"PoetryId":null,"Pinyin":"zài tāi chéng è duàn 了gān huā xiǎng kǒu mì shui ，yī bèi zi gān niàn xiē mǐ tuó xiā shāo 了xiāng ","Tag":null,"Explanation":null,"English":null,"Sort":162,"Dynasty":"清"},{"Id":5344369,"Sentence":"陈霸先阴谋弱主篡了位，隋杨坚害了他外甥才起了家。","Rank":0,"PoetryId":null,"Pinyin":"chén bà xiān yīn móu ruò zhǔ cuàn 了wèi ，suǐ yáng jiān hài 了tā wài shēng cái qi 了gū ","Tag":null,"Explanation":null,"English":null,"Sort":163,"Dynasty":"清"},{"Id":5344370,"Sentence":"东宫里杨广杀了父，积作的扬州看花把命化。","Rank":0,"PoetryId":null,"Pinyin":"dōng gōng li yáng ān shā 了fǔ ，jī zuō 的yáng zhōu kān huā bǎ mìng huā ","Tag":null,"Explanation":null,"English":null,"Sort":164,"Dynasty":"清"},{"Id":5344371,"Sentence":"六十四处刀兵动，改元建号乱如麻。","Rank":0,"PoetryId":null,"Pinyin":"lìu shǐ sì chǔ dāo bīng dòng ，gǎi yuán jiàn háo luàn rú mā ","Tag":null,"Explanation":null,"English":null,"Sort":165,"Dynasty":"清"},{"Id":5344372,"Sentence":"统前后混了一百九十单八载，大唐天子才主了中华。","Rank":0,"PoetryId":null,"Pinyin":"tǒng qián hòu hún 了yī bǎi jiu shǐ chán bā zǎi ，dà táng tiān zi cái zhǔ 了zhōng huā ","Tag":null,"Explanation":null,"English":null,"Sort":166,"Dynasty":"清"},{"Id":5344373,"Sentence":"大唐传国二十辈，算来有国却无家。","Rank":0,"PoetryId":null,"Pinyin":"dà táng chuán guó èr shǐ bèi ，suàn lái yǒu guó què mó gū ","Tag":null,"Explanation":null,"English":null,"Sort":167,"Dynasty":"清"},{"Id":5344374,"Sentence":"教他爹乱了宫人制作着反，只这开手一着便不佳。","Rank":0,"PoetryId":null,"Pinyin":"jiāo tā diē luàn 了gōng rén zhì zuō zhāo fǎn ，zhī zhè kāi shǒu yī zhāo biàn bú jiā ","Tag":null,"Explanation":null,"English":null,"Sort":168,"Dynasty":"清"},{"Id":5344375,"Sentence":"玄武门谋杀建成和元吉，全不念一母同胞兄弟仨！","Rank":0,"PoetryId":null,"Pinyin":"xuán wǔ mén móu shā jiàn chéng hé yuán jǐ ，quán bú niàn yī mǔ tóng bāo xiōng dì sā ","Tag":null,"Explanation":null,"English":null,"Sort":169,"Dynasty":"清"},{"Id":5344376,"Sentence":"贪恋着巢剌王的妃子容颜好，难为他兄弟的炕头怎样去扒！","Rank":0,"PoetryId":null,"Pinyin":"tān liàn zhāo cháo lá wáng 的fēi zi róng yán hǎo ，nán wéi tā xiōng dì 的kàng tóu zěn yàng qù bā ","Tag":null,"Explanation":null,"English":null,"Sort":170,"Dynasty":"清"},{"Id":5344377,"Sentence":"纵然有十大功劳遮羞脸，这件事比鳖不如还低一扎！","Rank":0,"PoetryId":null,"Pinyin":"zòng rán yǒu shǐ dà gōng láo zhē xīu liǎn ，zhè jiàn shì bi biē bú rú hái dī yī zā ","Tag":null,"Explanation":null,"English":null,"Sort":171,"Dynasty":"清"},{"Id":5344378,"Sentence":"不转眼则天戴了冲天帽，没志气的中宗又是个呆巴。","Rank":0,"PoetryId":null,"Pinyin":"bú zhuǎi yǎn zé tiān dài 了chōng tiān mào ，méi zhì qì 的zhōng zōng yòu shì gě dāi bā ","Tag":null,"Explanation":null,"English":null,"Sort":172,"Dynasty":"清"},{"Id":5344379,"Sentence":"唐明皇虽是平了韦后的乱，他自己的腔像也难把口夸。","Rank":0,"PoetryId":null,"Pinyin":"táng mǐng huáng suī shì pǐng 了wéi hòu 的luàn ，tā zì ji 的qiāng xiàng yě nán bǎ kǒu kuā ","Tag":null,"Explanation":null,"English":null,"Sort":173,"Dynasty":"清"},{"Id":5344380,"Sentence":"洗儿钱亲自递在杨妃手，赤条条的禄山学打哇哇。","Rank":0,"PoetryId":null,"Pinyin":"xi ér qián qīn zì dì zài yáng fēi shǒu ，chì tiáo tiáo 的lù shān xué dá wā wā ","Tag":null,"Explanation":null,"English":null,"Sort":174,"Dynasty":"清"},{"Id":5344381,"Sentence":"最可恨砀山贼子坐了御座，只有个殿下的猢狲掴他几掴！","Rank":0,"PoetryId":null,"Pinyin":"zuì kě hèn dàng shān zéi zi zuò 了yù zuò ，zhī yǒu gě diàn xià 的hú sūn guāi tā jī guāi ","Tag":null,"Explanation":null,"English":null,"Sort":175,"Dynasty":"清"},{"Id":5344382,"Sentence":"从此后朱温家爷们灭了人理，落了个扒灰贼头血染沙。","Rank":0,"PoetryId":null,"Pinyin":"cóng ci hòu zhū wēn gū yé mén miè 了rén li ，là 了gě bā huī zéi tóu xiě rǎn shā ","Tag":null,"Explanation":null,"English":null,"Sort":176,"Dynasty":"清"},{"Id":5344383,"Sentence":"沙陀将又做了唐皇帝，不转眼生铁又在火灰上爬。","Rank":0,"PoetryId":null,"Pinyin":"shā tuó jiāng yòu zuò 了táng huáng dì ，bú zhuǎi yǎn shēng tiě yòu zài huǒ huī shǎng pá ","Tag":null,"Explanation":null,"English":null,"Sort":177,"Dynasty":"清"},{"Id":5344384,"Sentence":"石敬瑭夺了他丈人的碗，倒踏门的女婿靠着娇娃。","Rank":0,"PoetryId":null,"Pinyin":"dàn jìng táng duó 了tā zhàng rén 的wǎn ，dǎo tā mén 的nǚ xù kào zhāo jiāo wá ","Tag":null,"Explanation":null,"English":null,"Sort":178,"Dynasty":"清"},{"Id":5344385,"Sentence":"李三娘的汉子又做了刘高祖，咬脐郎登极忒也软匝。","Rank":0,"PoetryId":null,"Pinyin":"li sān niáng 的hàn zi yòu zuò 了lǐu gāo zǔ ，yǎo qǐ láng dēng jǐ tè yě ruǎn zā ","Tag":null,"Explanation":null,"English":null,"Sort":179,"Dynasty":"清"},{"Id":5344386,"Sentence":"郭雀儿的兵来挡不住，把一个后汉的江山又白送给他。","Rank":0,"PoetryId":null,"Pinyin":"guō qiāo ér 的bīng lái dǎng bú zhù ，bǎ yī gě hòu hàn 的jiāng shān yòu bái sòng gěi tā ","Tag":null,"Explanation":null,"English":null,"Sort":180,"Dynasty":"清"},{"Id":5344387,"Sentence":"姑夫的家业又落在他妻侄手，柴世宗贩伞的螟蛉倒不差。","Rank":0,"PoetryId":null,"Pinyin":"gū fū 的gū yè yòu là zài tā qī zhǐ shǒu ，chái shì zōng fàn sǎn 的mǐng lǐng dǎo bú chā ","Tag":null,"Explanation":null,"English":null,"Sort":181,"Dynasty":"清"},{"Id":5344388,"Sentence":"五代八君转眼过，日光摩荡又属了赵家。","Rank":0,"PoetryId":null,"Pinyin":"wǔ dài bā jūn zhuǎi yǎn guō ，rì guāng mā dàng yòu shǔ 了zhào gū ","Tag":null,"Explanation":null,"English":null,"Sort":182,"Dynasty":"清"},{"Id":5344389,"Sentence":"陈桥兵变道的是“禅了位，”那柴家的孩子他懂的什么？","Rank":0,"PoetryId":null,"Pinyin":"chén qiáo bīng biàn dāo 的shì “chán 了wèi ，”nā chái gū 的hái zi tā dǒng 的shén 么","Tag":null,"Explanation":null,"English":null,"Sort":183,"Dynasty":"清"},{"Id":5344390,"Sentence":"你看他作张作致装没事，可不知好凑手的黄袍那里拿？","Rank":0,"PoetryId":null,"Pinyin":"ni kān tā zuō zhāng zuō zhì zhuāng méi shì ，kě bú zhī hǎo còu shǒu 的huáng páo nā li ná ","Tag":null,"Explanation":null,"English":null,"Sort":184,"Dynasty":"清"},{"Id":5344391,"Sentence":"“有大志”说出得意话，那个撒气的筒子吃亏他妈！","Rank":0,"PoetryId":null,"Pinyin":"“yǒu dà zhì ”shuì chū dé yì huà ，nā gě sā qì 的tǒng zi chī kuī tā mā ","Tag":null,"Explanation":null,"English":null,"Sort":185,"Dynasty":"清"},{"Id":5344392,"Sentence":"让天下依从老婆口，净落得烛影斧声响嗑叉！","Rank":0,"PoetryId":null,"Pinyin":"ràng tiān xià yī cóng lǎo pó kǒu ，jìng là dé zhú ying fǔ shēng xiǎng kē chā ","Tag":null,"Explanation":null,"English":null,"Sort":186,"Dynasty":"清"},{"Id":5344393,"Sentence":"此后来二支承袭偏兴旺，可怜那长支的痴儿活活吓杀。","Rank":0,"PoetryId":null,"Pinyin":"ci hòu lái èr zhī chéng xǐ piān xīng wàng ，kě lián nā cháng zhī 的chī ér huó huó hè shā ","Tag":null,"Explanation":null,"English":null,"Sort":187,"Dynasty":"清"},{"Id":5344394,"Sentence":"你看那远在儿孙又报应，五国城捉去的是谁的根芽？","Rank":0,"PoetryId":null,"Pinyin":"ni kān nā yuǎn zài ér sūn yòu bào yīng ，wǔ guó chéng zhuō qù 的shì shéi 的gēn yá ","Tag":null,"Explanation":null,"English":null,"Sort":188,"Dynasty":"清"},{"Id":5344395,"Sentence":"康王南渡吓破了胆，花椒树上的螳螂爪儿麻。","Rank":0,"PoetryId":null,"Pinyin":"kāng wáng nā dù hè pò 了dǎn ，huā jiāo shù shǎng 的táng láng zhǎo ér mā ","Tag":null,"Explanation":null,"English":null,"Sort":189,"Dynasty":"清"},{"Id":5344396,"Sentence":"他爹娘受罪全不管，干操心的忠臣呕血蛊了疮疤。","Rank":0,"PoetryId":null,"Pinyin":"tā diē niáng shòu zuì quán bú guǎn ，gān cāo xīn 的zhōng chén ǒu xiě gǔ 了chuāng bā ","Tag":null,"Explanation":null,"English":null,"Sort":190,"Dynasty":"清"},{"Id":5344397,"Sentence":"十二道金牌害了岳武穆，那讲和的秦桧他不打死蛇。","Rank":0,"PoetryId":null,"Pinyin":"shǐ èr dāo jīn pái hài 了yuè wǔ mù ，nā jiǎng hé 的qǐn guì tā bú dá si shé ","Tag":null,"Explanation":null,"English":null,"Sort":191,"Dynasty":"清"},{"Id":5344398,"Sentence":"这其间雄赳赳的契丹阿骨打，翻江搅海又乱如麻。","Rank":0,"PoetryId":null,"Pinyin":"zhè jī jiān xióng jīu jīu 的qì dān ā gū dá ，fān jiāng jiǎo hǎi yòu luàn rú mā ","Tag":null,"Explanation":null,"English":null,"Sort":192,"Dynasty":"清"},{"Id":5344399,"Sentence":"三百年的江山倒受了二百年的气，那掉嘴的文章当不了厮杀！","Rank":0,"PoetryId":null,"Pinyin":"sān bǎi nián 的jiāng shān dǎo shòu 了èr bǎi nián 的qì ，nā diào zui 的wén zhāng dāng bú 了sī shā ","Tag":null,"Explanation":null,"English":null,"Sort":193,"Dynasty":"清"},{"Id":5344400,"Sentence":"满朝里咬文嚼字使干了口，铁桶似的乾坤半边塌。","Rank":0,"PoetryId":null,"Pinyin":"mǎn cháo li yǎo wén jiáo zì shi gān 了kǒu ，tiě tǒng shì 的gān kūn bàn biān tā ","Tag":null,"Explanation":null,"English":null,"Sort":194,"Dynasty":"清"},{"Id":5344401,"Sentence":"临末了一个好躲难的杭州又失了守，教人家担头插尽江南花！","Rank":0,"PoetryId":null,"Pinyin":"lǐn mò 了yī gě hǎo duǒ nán 的háng zhōu yòu shī 了shǒu ，jiāo rén gū dān tóu chā jin jiāng nā huā ","Tag":null,"Explanation":null,"English":null,"Sort":195,"Dynasty":"清"},{"Id":5344402,"Sentence":"文天祥脚不着地全没用，陆秀夫死葬鱼腹当了什么？","Rank":0,"PoetryId":null,"Pinyin":"wén tiān xiáng jiǎo bú zhāo 地quán méi yòng ，lìu xìu fū si zàng yú fù dāng 了shén 么","Tag":null,"Explanation":null,"English":null,"Sort":196,"Dynasty":"清"},{"Id":5344403,"Sentence":"说不尽大宋无寸干净土，你看那一个汉寝唐陵不是栖鸦？","Rank":0,"PoetryId":null,"Pinyin":"shuì bú jin dà sòng mó cùn gān jìng tǔ ，ni kān nā yī gě hàn qin táng lǐng bú shì qī yā ","Tag":null,"Explanation":null,"English":null,"Sort":197,"Dynasty":"清"},{"Id":5344404,"Sentence":"从今后铁木真的后代又交着好运，他在那斡难河上发了渣。","Rank":0,"PoetryId":null,"Pinyin":"cóng jīn hòu tiě mù zhēn 的hòu dài yòu jiāo zhāo hǎo yùn ，tā zài nā wò nán hé shǎng fā 了zhā ","Tag":null,"Explanation":null,"English":null,"Sort":198,"Dynasty":"清"},{"Id":5344407,"Sentence":"这正是有福的妨了没福的去，眼见这皇觉寺的好汉又主了中华。","Rank":0,"PoetryId":null,"Pinyin":"zhè zhēng shì yǒu fú 的fāng 了méi fú 的qù ，yǎn jiàn zhè huáng jiào sì 的hǎo hàn yòu zhǔ 了zhōng huā ","Tag":null,"Explanation":null,"English":null,"Sort":201,"Dynasty":"清"},{"Id":5344408,"Sentence":"接前文再讲上一辈新今古，明太祖那样开国贤君古也不多。","Rank":0,"PoetryId":null,"Pinyin":"jiē qián wén zài jiǎng shǎng yī bèi xīn jīn gǔ ，mǐng tài zǔ nā yàng kāi guó xián jūn gǔ yě bú duō ","Tag":null,"Explanation":null,"English":null,"Sort":202,"Dynasty":"清"},{"Id":5344410,"Sentence":"不光是徐、常、沐、邓称猛将，早有个军师刘基赛过萧何。","Rank":0,"PoetryId":null,"Pinyin":"bú guāng shì xú 、cháng 、mù 、dèng chèn měng jiāng ，zǎo yǒu gě jūn shī lǐu jī sài guō xiāo hé ","Tag":null,"Explanation":null,"English":null,"Sort":204,"Dynasty":"清"},{"Id":5344411,"Sentence":"驾坐南京正了大统，龙蟠虎踞掌山河。","Rank":0,"PoetryId":null,"Pinyin":"jià zuò nā jīng zhēng 了dà tǒng ，lóng pán hū jù zhǎng shān hé ","Tag":null,"Explanation":null,"English":null,"Sort":205,"Dynasty":"清"},{"Id":5344412,"Sentence":"这就该世世的平安享富贵，谁料他本门的骨肉起干戈！","Rank":0,"PoetryId":null,"Pinyin":"zhè jìu gāi shì shì 的pǐng ān xiǎng fù guì ，shéi liào tā běn mén 的gū ròu qi gān gē ","Tag":null,"Explanation":null,"English":null,"Sort":206,"Dynasty":"清"},{"Id":5344413,"Sentence":"四子燕王原不是一把本分手，生逼个幼主逃生作头陀。","Rank":0,"PoetryId":null,"Pinyin":"sì zi yān wáng yuán bú shì yī bǎ běn fēn shǒu ，shēng bī gě yòu zhǔ táo shēng zuō tóu tuó ","Tag":null,"Explanation":null,"English":null,"Sort":207,"Dynasty":"清"},{"Id":5344414,"Sentence":"莫不是皇觉寺为僧没会了愿？","Rank":0,"PoetryId":null,"Pinyin":"mò bú shì huáng jiào sì wéi sēng méi huì 了yuàn ","Tag":null,"Explanation":null,"English":null,"Sort":208,"Dynasty":"清"},{"Id":5344415,"Sentence":"又教他长孙行脚历坎坷！","Rank":0,"PoetryId":null,"Pinyin":"yòu jiāo tā cháng sūn háng jiǎo lì kǎn kē ","Tag":null,"Explanation":null,"English":null,"Sort":209,"Dynasty":"清"},{"Id":5344416,"Sentence":"三十年的杀运忒苦恼，宰割了些义士忠臣似鸭鹅。","Rank":0,"PoetryId":null,"Pinyin":"sān shǐ nián 的shā yùn tè kǔ nǎo ，zǎi gē 了xiē yǐ shì zhōng chén shì yā é ","Tag":null,"Explanation":null,"English":null,"Sort":210,"Dynasty":"清"},{"Id":5344417,"Sentence":"铁铉死守济南府，还坑上一对女娇娥。","Rank":0,"PoetryId":null,"Pinyin":"tiě xuàn si shǒu ji nā fǔ ，hái kēng shǎng yī duì nǚ jiāo é ","Tag":null,"Explanation":null,"English":null,"Sort":211,"Dynasty":"清"},{"Id":5344418,"Sentence":"古板正传的方孝儒，金銮殿上把孝棒儿拖。","Rank":0,"PoetryId":null,"Pinyin":"gǔ bǎn zhēng chuán 的fāng xiào rú ，jīn luán diàn shǎng bǎ xiào bàng ér tuō ","Tag":null,"Explanation":null,"English":null,"Sort":212,"Dynasty":"清"},{"Id":5344419,"Sentence":"血沥沥十族拐上了朋友，是他那世里烧了棘子乖了锅！","Rank":0,"PoetryId":null,"Pinyin":"xiě lì lì shǐ zú guǎi shǎng 了péng yǒu ，shì tā nā shì li shāo 了jǐ zi guāi 了guō ","Tag":null,"Explanation":null,"English":null,"Sort":213,"Dynasty":"清"},{"Id":5344420,"Sentence":"次后来景清报仇天又不许，只急得张草楦的人皮手干搓！","Rank":0,"PoetryId":null,"Pinyin":"cì hòu lái jing qīng bào chóu tiān yòu bú hǔ ，zhī jǐ dé zhāng cǎo xuàn 的rén pǐ shǒu gān cuō ","Tag":null,"Explanation":null,"English":null,"Sort":214,"Dynasty":"清"},{"Id":5344421,"Sentence":"到英宗命该充军道是“北狩，”也用不着那三声大炮二棒锣。","Rank":0,"PoetryId":null,"Pinyin":"dào yīng zōng mìng gāi chōng jūn dāo shì “běi shòu ，”yě yòng bú zhāo nā sān shēng dà bāo èr bàng luó ","Tag":null,"Explanation":null,"English":null,"Sort":215,"Dynasty":"清"},{"Id":5344422,"Sentence":"这几年他兄弟为君翻{火專}饼，净赘上个有经济的于谦死在漫坡！","Rank":0,"PoetryId":null,"Pinyin":"zhè jī nián tā xiōng dì wéi jūn fān {huǒ zhuān }bing ，jìng zhuì shǎng gě yǒu jīng ji 的yú qiān si zài màn pō ","Tag":null,"Explanation":null,"English":null,"Sort":216,"Dynasty":"清"},{"Id":5344423,"Sentence":"正德无儿取了嘉靖，又杀了些好人干天和。","Rank":0,"PoetryId":null,"Pinyin":"zhēng dé mó ér qǔ 了jiā jìng ，yòu shā 了xiē hǎo rén gān tiān hé ","Tag":null,"Explanation":null,"English":null,"Sort":217,"Dynasty":"清"},{"Id":5344424,"Sentence":"天启朝又出了个不男不女二尾子货，和那奶母子客氏滚成窝。","Rank":0,"PoetryId":null,"Pinyin":"tiān qi cháo yòu chū 了gě bú nán bú nǚ èr wěi zi huò ，hé nā nǎi mǔ zi kè shì gǔn chéng wō ","Tag":null,"Explanation":null,"English":null,"Sort":218,"Dynasty":"清"},{"Id":5344425,"Sentence":"崇祯爷他扫除奸党行好政，实指望整理乾坤免风波。","Rank":0,"PoetryId":null,"Pinyin":"chóng zhēn yé tā sǎo chú jiān dǎng háng hǎo zhèng ，shǐ zhi wàng zhěng li gān kūn miǎn fēng bō ","Tag":null,"Explanation":null,"English":null,"Sort":219,"Dynasty":"清"},{"Id":5344426,"Sentence":"谁知道彰义门开大事去，那煤山上的结果那里揣摩？","Rank":0,"PoetryId":null,"Pinyin":"shéi zhī dāo zhāng yǐ mén kāi dà shì qù ，nā méi shān shǎng 的jiē guǒ nā li chuāi mā ","Tag":null,"Explanation":null,"English":null,"Sort":220,"Dynasty":"清"},{"Id":5344427,"Sentence":"莫不是他强梁的老祖阴骘少，活该在龙子龙孙受折磨！","Rank":0,"PoetryId":null,"Pinyin":"mò bú shì tā jiàng liáng 的lǎo zǔ yīn zhì shǎo ，huó gāi zài lóng zi lóng sūn shòu shé mó ","Tag":null,"Explanation":null,"English":null,"Sort":221,"Dynasty":"清"},{"Id":5344428,"Sentence":"更出奇真武爷显圣供养的好，一般的披散着发赤着脚。","Rank":0,"PoetryId":null,"Pinyin":"gēng chū jī zhēn wǔ yé xiǎn shèng gōng yǎng 的hǎo ，yī bān 的pī sǎn zhāo fā chì zhāo jiǎo ","Tag":null,"Explanation":null,"English":null,"Sort":222,"Dynasty":"清"},{"Id":5344429,"Sentence":"为什么说到这里便住了手？","Rank":0,"PoetryId":null,"Pinyin":"wéi shén 么shuì dào zhè li biàn zhù 了shǒu ","Tag":null,"Explanation":null,"English":null,"Sort":223,"Dynasty":"清"},{"Id":5344405,"Sentence":"元世祖建都直隶省，把一个花花世界喝了甜茶。","Rank":0,"PoetryId":null,"Pinyin":"yuán shì zǔ jiàn dōu zhǐ lì shěng ，bǎ yī gě huā huā shì jiè hē 了tián chá ","Tag":null,"Explanation":null,"English":null,"Sort":199,"Dynasty":"清"},{"Id":5344210,"Sentence":"兔走乌飞催短景，龙争虎斗耍长拳。","Rank":0,"PoetryId":null,"Pinyin":"tù zǒu wū fēi cuī duǎn jing ，lóng zhēng hū dǒu shuǎ cháng quán ","Tag":null,"Explanation":null,"English":null,"Sort":4,"Dynasty":"清"},{"Id":5344211,"Sentence":"生下都从忙里老，死前谁会把心宽！","Rank":0,"PoetryId":null,"Pinyin":"shēng xià dōu cóng máng li lǎo ，si qián shéi huì bǎ xīn kuān ","Tag":null,"Explanation":null,"English":null,"Sort":5,"Dynasty":"清"},{"Id":5344406,"Sentence":"看他八十八年也只是闰了个大月，那顺帝又是不爱好窝的癞蛤蟆。","Rank":0,"PoetryId":null,"Pinyin":"kān tā bā shǐ bā nián yě zhī shì rùn 了gě dà yuè ，nā shùn dì yòu shì bú ài hǎo wō 的là gé má ","Tag":null,"Explanation":null,"English":null,"Sort":200,"Dynasty":"清"},{"Id":5344409,"Sentence":"真天子生来不是和尚料，出庙门便有些英雄入网罗。","Rank":0,"PoetryId":null,"Pinyin":"zhēn tiān zi shēng lái bú shì hé shàng liào ，chū miào mén biàn yǒu xiē yīng xióng rù wǎng luó ","Tag":null,"Explanation":null,"English":null,"Sort":203,"Dynasty":"清"}]}